<html>
<head>
<title>Salsa: historia de la salsa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META HTTP-EQUIV="Content-language" CONTENT="es">
<META HTTP-EQUIV="Content-language" CONTENT="en">
<META NAME="keywords" CONTENT="Salsa, salsa Madrid, musica salsa, historia de la salsa, salsa MIDI, salsa midi, salsa radio, musica cubana, bolero, chachacha, danzon, rumba, mambo">
<META NAME="description" CONTENT="La salsa y su historia, la música cubana, ficheros midi de salsa, radios de salsa y también vídeos, libros y Cds">
<META NAME="rating" CONTENT="General">
<META NAME="revisit-after" CONTENT="15 days">
<META NAME="VW96.objecttype" CONTENT="Magazine">
<meta name="ROBOTS" content="ALL">
<link rel="stylesheet" href="../Nueva%20carpeta.css" type="text/css">
<script language="JavaScript">
<!--
function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script>
</head>

<body text="#993300" bgcolor="#B7D126" link="#003300" vlink="#003300">
<table width="750" border="0">
  <tr> 
    <td valign="top" width="129"> <b><img src="../webimg/dancewmep.jpg" width="129" height="157" alt="Salsa historia"></b></td>
    <td width="450" valign="top"> 
      <p align="center"><b><font face="Arial, Helvetica, sans-serif"><img src="../webimg/logo1.jpg" width="372" height="142" alt="salsa historia"><br>
        <br>
        </font></b><b><font face="Arial, Helvetica, sans-serif"> </font></b></p>
    </td>
    <td width="157" valign="top"> 
      <p align="right"><b><br>
        </b>.</p>
    </td>
  </tr>
  <tr> 
    <td valign="top" width="129">&nbsp;</td>
    <td colspan="2" valign="top"> 
      <p>&nbsp;</p>
    </td>
  </tr>
</table>
<table width="750" border="0">
  <tr bgcolor="#B7D126"> 
    <td colspan="2"> 
      <p align="right"><b>por J. Alberto Mari&ntilde;as</b></p>
      <p>La paternidad de la m&uacute;sica popular suele ser un asunto de disputa 
        y, en el caso de la salsa, esa afirmaci&oacute;n gen&eacute;rica se cumple. 
        No por un af&aacute;n salom&oacute;nico, sino con sincera honestidad, 
        nosotros creemos que todos los pueblos y lugares que reclaman para s&iacute; 
        el honor de haber alumbrado este g&eacute;nero musical hispano que ha 
        conquistado una buena parte del mundo tienen una parte de la raz&oacute;n. 
        Porque, en realidad, el alumbramiento de este g&eacute;nero tiene unas 
        ra&iacute;ces largas y profundas que alcanzan a Cuba, Puerto Rico, Venezuela, 
        Colombia y cuyo tronco aflora en Nueva York y Miami.</p>
      <p>Sin el &aacute;nimo de sentar c&aacute;tedra, en las l&iacute;neas siguientes 
        se exponen algunos datos relativos a la trayectoria de la m&uacute;sica 
        caribe&ntilde;a que finalmente desemboca en lo que hoy conocemos como 
        Salsa. Vamos a ello.</p>
    </td>
    <td rowspan="3" valign="top" align="right">
      <script type="text/javascript"><!--
google_ad_client = "pub-6348469202268900";
google_alternate_color = "940F04";
google_ad_width = 120;
google_ad_height = 600;
google_ad_format = "120x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "CC0000";
google_color_bg = "CAF99B";
google_color_link = "CC0000";
google_color_text = "940F04";
google_color_url = "CC0000";
//--></script>
      <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
    </td>
  </tr>
  <tr bgcolor="#B7D126"> 
    <td colspan="2"> 
      <h1>Un nombre sabroso</h1>
    </td>
  </tr>
  <tr bgcolor="#B7D126"> 
    <td width="409" valign="top"> 
      <p class="tienda">Antes de retroceder en el tiempo, no est&aacute; de m&aacute;s 
        hacer una parada breve en la palabra que da nombre al g&eacute;nero: Salsa. 
        Existe una cierta reivindicaci&oacute;n cubana sobre la denominaci&oacute;n. 
        Se basa en que el cubano Ignacio Pi&ntilde;eiro interpretaba en 1933 una 
        canci&oacute;n, <a href="../letras/salsita2.htm" target="_blank" onMouseOver="MM_openBrWindow('../letras/salsita2.htm','Letras','scrollbars=yes,width=450,height=600')">&Eacute;chale 
        Salsita</a>, que, adem&aacute;s de introducir la trompeta por vez primera 
        en el son, sirvi&oacute; para que ese culinario elemento se colara, un 
        poco de rond&oacute;n, en la m&uacute;sica bailable caribe&ntilde;a.</p>
      <p class="tienda">No hay una continuidad entre esa aparici&oacute;n inicial 
        y la utilizaci&oacute;n de la palabra Salsa como denominaci&oacute;n de 
        un determinado g&eacute;nero. En realidad, palabras como salsa, az&uacute;car, 
        sabor, pese a ser nombres, se han utilizado en la m&uacute;sica caribe&ntilde;a 
        a modo de interjecci&oacute;n, como elemento gramatical destinado a poner 
        un acento de expresividad no directamente relacionado con su estricto 
        significado. De esa forma de uso surge el bautismo de una m&uacute;sica 
        de hondos or&iacute;genes cubanos transformada y reelaborada en los barrios 
        hispanos de Nueva York .</p>
      <p class="tienda">El entronizar Salsa como la denominaci&oacute;n de un 
        g&eacute;nero es ante todo un afortunado hallazgo comercial de la discogr&aacute;fica 
        Fania Records al principio de los a&ntilde;os 70 en Nueva York. De forma 
        desmitificadora dec&iacute;a Tito Puente en una entrevista que &quot;salsa 
        es lo que yo como con mis espaguetis pero gracias a esa peque&ntilde;a 
        palabra que no significa nada, todos nosotros hemos sido capaces de encontrar 
        un modus vivendi durante las &uacute;ltimas d&eacute;cadas&quot;. </p>
      <p class="tienda">&iquest;Por qu&eacute; no fue sabor o az&uacute;car o 
        sabroso...? poco importa, lo cierto es que siguiendo los principios m&aacute;s 
        elementales del marketing, empaquetar productos elaborados por m&uacute;sicos 
        mucho menos homog&eacute;neos de lo que podr&iacute;a parecer bajo una 
        misma etiqueta, sirvi&oacute; para que el &quot;consumidor&quot; pudiera 
        reconocer y, c&oacute;mo no, adquirir lo que se convirti&oacute; en un 
        &eacute;xito comercial que a&uacute;n hoy, pasada su fase de producto 
        estrella, sigue siendo muy bien &quot;orde&ntilde;ado&quot; por las discogr&aacute;ficas.</p>
      <p class="tienda">Finalmente, es conveniente resaltar que salsa es b&aacute;sicamente 
        una denominaci&oacute;n gen&eacute;rica para ritmos y estilos muy variados. 
        Celia Cruz, la reina de la salsa, dec&iacute;a que &quot;Salsa es la m&uacute;sica 
        cubana con otro nombre. Es mambo, chachach&aacute;, rumba, son... todos 
        los ritmos cubanos bajo un &uacute;nico nombre&quot;. Aunque la afirmaci&oacute;n 
        olvida la influencia de otras naciones como Puerto Rico, Colombia o Venezuela 
        tan importantes en la configuraci&oacute;n actual de la salsa, resulta 
        sin embargo certera al describir que la realidad de esta m&uacute;sica 
        es variada y heterog&eacute;nea r&iacute;tmicamente.</p>
    </td>
    <td width="211" valign="top"> 
      <p class="tienda"><img src="../webimg/beam.gif" width="133" height="131"><br>
        <img src="../tienda/cdcelia2.jpg" width="130" height="130" alt="Salsa Celia Cruz"> 
      </p>
    </td>
  </tr>
  <tr bgcolor="#B7D126"> 
    <td colspan="2"> 
      <h1>Salsa y Nueva York</h1>
    </td>
    <td width="142">&nbsp;</td>
  </tr>
  <tr bgcolor="#B7D126"> 
    <td width="409" valign="top"><span class="tienda">Hay quien no duda en afirmar 
      que la Salsa es un g&eacute;nero musical surgido en Nueva York que se empieza 
      a gestar en los a&ntilde;os 60 y vive su momento culminante en la d&eacute;cada 
      siguiente. Lo definen como una realidad musical diferenciada surgida en 
      los barrios hispanos de la capital cultural y econ&oacute;mica de Norteam&eacute;rica 
      y, muy especialmente, en la importante comunidad puertorrique&ntilde;a all&iacute; 
      asentada. </span> 
      <p class="tienda" align="left">Desde el punto de vista factual, esta visi&oacute;n 
        del fen&oacute;meno es correcta pero tiene la debilidad de una descontextualizaci&oacute;n 
        que en nada ayuda a comprender y analizar bien el proceso.</p>
      <p class="tienda" align="left">Es curioso que un fen&oacute;meno latinoamericano 
        y de habla espa&ntilde;ola como es la salsa haya tenido su eclosi&oacute;n 
        en Nueva York y de hecho resulta ex&oacute;tico si no se tienen en cuenta 
        las continuadas relaciones musicales entre Estados Unidos y la m&uacute;sica 
        del caribe, especial y notoriamente, la m&uacute;sica de Cuba.</p>
      <p class="tienda" align="left">Tras cuatro d&eacute;cadas de bloqueo norteamericano 
        contra la Perla de las Antillas, resulta casi inesperado descubrir al 
        volver la vista atr&aacute;s, lo profunda y continuada que fue la relaci&oacute;n, 
        no digamos entre ambos pueblos pero si al menos, entre Nueva York y la 
        m&uacute;sica cubana. </p>
      <p class="tienda" align="left">En los a&ntilde;os 40 y 50 durante el apogeo 
        de las big bands norteamericanas, los m&uacute;sicos cubanos muestran 
        una gran porosidad hacia la influencia de sus vecinos del norte. En algunos 
        sones se parafrasean melod&iacute;as de jazz norteamericanas pero, sobre 
        todo, se reconstruyen las formaciones musicales tradicionales para dar 
        entrada a una secci&oacute;n de viento siguiendo el ejemplo de las bandas 
        de Miller, Basie o Kenton . Las influencias son bidireccionales de modo 
        que nombres tan importantes como Dizzie Gillespie o Charlie Parker introducen 
        percusiones e incluso percusionistas cubanos en sus bandas. </p>
    </td>
    <td width="211" valign="top"><img width="170" height="169" src="../fotos/salsasweat1.jpg" alt="Fania All Stars"></td>
    <td width="142" valign="top">&nbsp;</td>
  </tr>
  <tr bgcolor="#B7D126"> 
    <td width="409" valign="top"> 
      <p class="tienda" align="left"><img src="../fotos/puente.jpg" width="175" height="174" align="left">Al 
        mismo tiempo, los norteamericanos en general no son nada remisos a aceptar 
        los nuevos ritmos alumbrados en Cuba. En realidad, gracias a ellos triunfan 
        comercialmente el <a href="../MIDI/mambo5.mid">mambo</a> primero y el 
        cha-cha-ch&aacute; despu&eacute;s. Lo mismo ocurre con las formaciones. 
        Benni Mor&eacute;, Perez Prado, Machito, Tito Rodr&iacute;guez o el puertorrique&ntilde;o 
        Tito Puente encuentran su lugar en Nueva York que tiene en la calle 52 
        la meca de la m&uacute;sica latina, el Palladium Dancehall. Durante esos 
        a&ntilde;os adem&aacute;s, la Habana estaba repleta de turistas norteamericanos 
        que recalaban en sus night clubs, parte de ellos junto a los hoteles que 
        los albergaban, controlados ya por la mafia que planeaba trasladar su 
        para&iacute;so artificial de las Vegas all&iacute;, para eludir la presi&oacute;n 
        fiscal y policial que se cern&iacute;a sobre ellos en Estados Unidos.</p>
      <p class="tienda" align="left">Este antecedente, de gran importancia, no 
        es el primero se puede seguir retrocediendo en el tiempo, pasar por los 
        a&ntilde;os 30, los 20 y los boleros, e incluso llegar hasta mediados 
        del siglo XIX cuando melod&iacute;as como la habanera<a href="../MIDI/lapaloma%5B1%5D.mid"> 
        La Paloma</a> (de profunda inspiraci&oacute;n cubana aunque obra del espa&ntilde;ol 
        Sebasti&aacute;n Yradier) se hacen populares all&iacute;.</p>
      <p class="tienda" align="left">Ni siquiera el bloqueo supone el fin de la 
        influencia cubana sobre la m&uacute;sica que se gesta en Nueva York ya 
        que gracias o por culpa de aqu&eacute;l son muchos los m&uacute;sicos 
        que salen de Cuba y se asientan bien en Nueva York bien en Miami donde 
        prosiguen haciendo su m&uacute;sica y contribuyen al surgimiento de lo 
        que conocemos como salsa</p>
    </td>
    <td colspan="2" valign="top"> 
      <table width="100%" border="0">
        <tr> 
          <td width="41%" valign="bottom"> 
            <div align="right"> 
              <p><font color="#000000">Hotel Nacional, como el Riviera, propiedad 
                de la mafia norteamericana a finales de los 50</font></p>
            </div>
          </td>
          <td width="59%" class="tienda"> 
            <div align="left"><font face="Arial, Helvetica, sans-serif" size="2"><i><font color="#000000"><img src="historia.jpg" width="196" height="147" alt="Hotel Nacional Cuba"></font></i></font></div>
          </td>
        </tr>
        <tr valign="top"> 
          <td colspan="2"><img src="../webimg/beam.gif" width="142" height="107"></td>
        </tr>
        <tr valign="top"> 
          <td colspan="2"> 
            <div align="left"><font face="Arial, Helvetica, sans-serif" size="2"><i><img src="../fotos/tropicana.jpg" width="185" height="177" align="left" alt="Tropicana"><font color="#000000">Entrada 
              del <br>
              Tropicana<br>
              1956</font></i></font></div>
          </td>
        </tr>
      </table>
      <p class="tienda" align="right"><br>
        <font face="Arial, Helvetica, sans-serif" size="2"><i></i></font></p>
    </td>
  </tr>
  <tr bgcolor="#B7D126"> 
    <td width="409" valign="top"> 
      <p align="right"><b>Continuar&aacute;</b></p>
    </td>
    <td width="211" valign="top">&nbsp;</td>
    <td width="142" valign="top">&nbsp;</td>
  </tr>
  <tr bgcolor="#B7D126"> 
    <td width="409">&nbsp;</td>
    <td width="211"> 
      <div align="right"> 
        <p>&nbsp;</p>
      </div>
    </td>
    <td width="142">&nbsp;</td>
  </tr>
  <tr bgcolor="#B7D126"> 
    <td width="409">&nbsp;</td>
    <td width="211"> 
      <div align="center"><a href="http://www.esto.es/salsa"><img src="../webimg/logolittle.jpg" width="102" height="44" border="0"></a></div>
    </td>
    <td width="142">&nbsp;</td>
  </tr>
  <tr bgcolor="#B7D126"> 
    <td width="409"><img src="../webimg/beam.gif" width="409" height="13"></td>
    <td width="211"> 
      <div align="left"><img src="../webimg/beam.gif" width="142" height="14"></div>
    </td>
    <td width="142"><img src="../webimg/beam.gif" width="142" height="14"></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align=center>&nbsp;</p>
<p align=center>&nbsp;</p>
<p align=center>&nbsp;</p>
<p align=center>&nbsp;</p>
<p align=center>&nbsp;</p>
<p align=center>&nbsp;</p>
<p align=center>&nbsp;</p>
<p align=center>&nbsp;
  <!-- Begin Nedstat Basic code -->
  <!-- Title: Salsa musica del mundo -->
  <!-- URL: http://www.esto.es/tango -->
  <script language="JavaScript" src="http://m1.nedstatbasic.net/basic.js">
</script>
  <script language="JavaScript">
<!--
  nedstatbasic("ACKAQwJKtFPUXkx0l/QcERbBmquQ", 0);
// -->
</script>
  <noscript> <a target="_blank" href="http://v1.nedstatbasic.net/stats?ACKAQwJKtFPUXkx0l/QcERbBmquQ"><img
src="http://m1.nedstatbasic.net/n?id=ACKAQwJKtFPUXkx0l/QcERbBmquQ"
border="0" nosave width="18" height="18"></a> </noscript> 
  <!-- End Nedstat Basic code -->
</p>
</body>
</html>
