<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Argentijnse Tango  Argentino, I want to go to Buenos Aires. Notre vie est un voyage. Apprendre cette musique-lá, le tango argentin.  Ways of looking at tangos. Tango E Vita , evita, tangoevita. </title>
<link rel="shortcut icon" href="http://users.pandora.be/Tango-E-Vita/tango.ico" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<META 
content=" Jewish roots in tango music, Yiddish, musicians. Ways of looking at tangos. Tango, sensualidad y dramatismo. Composition of a desired image - desir, desire, deseo, seduction, seduccion,seductivo, seductor. Evita Tangosite, info, photos, flash, articles on  Tango Argentino rioplatense ,milonga. Music, arts, performing, tangodancing, dansexpressie,fenomenologie." 
name=DESCRIPTION>
<META 
content="tango, argentino,argentijnse, danslessen,tangolessons, arts, performing,dance,tangolessen, argentina, dancing,dancer,dansfotos, milonga, dança, wokshop,tanguero,latin,latindance, fotos, dansfotos, tangophoto, energia, energie, dansenergie,impression,tangos, dansmanagement, technique, seduire, tanguero, tanguera, opposites." 
name=KEYWORDS>
<META content="all, follow" name=ROBOTS>


<script language="JavaScript1.2">
<!--

/***********************************************
* Auto Maximize Window Script- © Dynamic Drive (www.dynamicdrive.com)
* This notice must stay intact for use
* Visit http://www.dynamicdrive.com/ for this script and 100's more.
***********************************************/

top.window.moveTo(0,0);
if (document.all) {
top.window.resizeTo(screen.availWidth,screen.availHeight);
}
else if (document.layers||document.getElementById) {
if (top.window.outerHeight<screen.availHeight||top.window.outerWidth<screen.availWidth){
top.window.outerHeight = screen.availHeight;
top.window.outerWidth = screen.availWidth;
}
}
//-->
</script>

<STYLE>A:visited {
	COLOR: #cc3300;  TEXT-DECORATION: none
}
A:hover {
	COLOR: #FFFFFF;   
}
A:link {COLOR:#FF3333;  TEXT-DECORATION: none
}
</STYLE>

</head>

<body bgcolor="#000000" topmargin="0">
<table width="786" border="0" align="left" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="486" align="left" valign="top" ><a href="http://users.pandora.be/Tango-E-Vita/tango/" target="_blank"><img src="http://users.pandora.be/Tango-E-Vita/tango/it_persp.jpg" alt="Back tangosindex" width="486" height="550" border="0"></a> 
<blockquote>

        <div align="justify"><font color="#FFFFFF" size="2" 
face="Verdana, Arial, Helvetica, sans-serif"> <strong>Selected YouTube TangoVideos:</strong><br>
          <a href="http://users.pandora.be/Tango-E-Vita/tango/classes.htm" target="_blank"> 
          1. TangoClass - instructional vídeos - <strong>TangoLessons</strong></a> 
          <br>
          <a href="http://users.pandora.be/Tango-E-Vita/tango/milonga.htm" target="_blank"> 
          2. <strong>Milonga</strong> and Candombe dancing </a> <br>
          <a href="http://users.pandora.be/Tango-E-Vita/tango/vals.htm" target="_blank"> 
          3. Tangovals clips - Tango waltzing - <strong>Valse</strong> - Tangowals 
          </a> <br>
          <a href="http://users.pandora.be/Tango-E-Vita/tango/copy.htm" target="_blank"> 
          4. Great Tangoclips - fast internet access needed </a> <br>
          <a href="http://users.pandora.be/Tango-E-Vita/tango/copylinks.htm" target="_blank"> 
          5. Fast <em>Links to</em> Selected Tango Dance Vidio Updates </a> <br>
          <a href="http://users.pandora.be/Tango-E-Vita/tango/humor.htm" target="_blank"> 
          6. TangodanceClips with <strong>Humor</strong> </a> <BR>
          <BR>
          <strong>El tango y las milongas, documentados como fen&oacute;meno </strong><br>
          <br>
          &nbsp;&nbsp; El escritor <strong>Edgardo Cozarinsky</strong> rastrea 
          los mitos, personajes y rituales de la noche tanguera en Milongas, una 
          obra que adem&aacute;s de recorrer los principales escenarios testimonia 
          las reacciones que este baile gener&oacute; en figuras como Lepoldo 
          Lugones, Victoria Ocampo y Julio Cort&aacute;zar. El flamante trabajo 
          de Cozarinsky tiene una fuerte apoyatura en las m&aacute;s de cien im&aacute;genes 
          del fot&oacute;grafo Sebasti&aacute;n Freire, que captan con sutileza 
          el movimiento y la sensaci&oacute;n de &#8220;trance&#8221; que describen 
          quienes bailan el tango. <br>
          &nbsp;&nbsp; Milongas, reci&eacute;n editado por el sello Edhasa, propone un recorrido 
          por la historia del tango bailado: sus personajes, sus mitos y leyendas 
          nunca confirmadas y sobre todo, sus circuitos de baile, todo eso captado 
          con un agudo sentido de la observaci&oacute;n que le permite reproducir 
          los modos de habla de ese ambiente y sus ceremonias m&aacute;s emblem&aacute;ticas.<br>
          &#8220;Bailar el tango pone en escena la fuerza tenaz, inexpugnable, 
          del deseo&#8221;, afirma el autor, quien tambi&eacute;n se encarga de 
          remarcar el regreso del baile como fen&oacute;meno despu&eacute;s de 
          haber atravesado todos los estados de &aacute;nimo: los a&ntilde;os 
          de marginalidad hasta el triunfo en Par&iacute;s antes de 1914, la &eacute;poca 
          de oro de la d&eacute;cada de 1940, el olvido de las d&eacute;cadas 
          de 1960 a 1980, y el reconocimiento mundial &#8212;en Par&iacute;s, 
          Tokyo y en Nueva York&#8212; desde 1983. <br>
          &nbsp;&nbsp; El objetivo de Cozarinsky, realizador de films como <em>La guerra de 
          un s&oacute;lo hombre</em> y <em>Ronda nocturna </em>es antes que nada 
          el baile y no las letras ni las an&eacute;cdotas de sus m&uacute;sicos. 
          El lector pasea a lo largo de 154 p&aacute;ginas por aquellas milongas 
          legendarias ante las que se rend&iacute;an artistas, poetas, y arist&oacute;cratas 
          y arrabaleros, dando lugar a una historia que se mueve entre la ficci&oacute;n 
          y la cr&oacute;nica de lo que el propio autor ha visto a lo largo de 
          su vida en las diferentes milongas.<br>
          (www.eldiariodeparana.com.ar) <br>
          <strong>Nuevo &eacute;xito del cine argentino en Francia:</strong><br>
          <a href="http://www.dailymotion.com/video/x4b4j5_edgardo-cozarinsky_shortfilms" title="Ronde de nuit Le ruffian Moldave Actes Sud Travelling Rennes " target="_blank">Video 
          Edgardo Cozarinsky - Ronda nocturna / Ronde, de, nuit, Le, Rennes </a> 
          <br>
          <br>
          <strong><em>The Moldavian Pimp</em>, Edgardo Cozarinsky </strong><br>
          &nbsp;&nbsp; In a bar in the Buenos Aires suburb of Villa Crespo our 
          narrator recalls his encounters with an old man of Lithuanian descent, 
          Samuel Warschauer, whom he came to know shortly before the man died. 
          Among his papers, he found the script of a curious play entitled <em>The 
          Moldavian Pimp</em>, performed in Yiddish in the poor, Jewish area of 
          the city in 1927-28. The play concerned young Jewish girls from the 
          Ukraine recruited by Jewish pimps to go to Argentina on the promises 
          of freedom and a new life, only to find themselves sold into prostitution. 
          Set in the Argentine capital and Paris, and ranging in time from the 
          1920s to the present day, Edgardo Cozarinsky&#8217;s beautiful and moving 
          novel about Jewish immigrants may be among the few records we have of 
          an extraordinary and little-known twilight society. <br>
          &nbsp;&nbsp; Edgardo Cozarinsky (1939) is an Argentine film director, 
          writer, and actor. He is possibly best known for his experimental and 
          &quot;subtle semidocumentary&quot; films.<br>
          <br>
          &nbsp;&nbsp; By the late 19th century a wave of immigrants settled in 
          Argentina. By 1920, more than 150,000 Jews were living in Argentina. 
          Like the rest of the population, they were fascinated by tango. Some 
          danced it, others sang the melodies with Yiddish words. Jewish musicians, 
          often violists, quickly adopted this new style, became tango composers 
          and performers, adding a jewish rhythmical touch. It found the Yiddish 
          theatre, which started as a low-brow kind of entertainment for working-class 
          Jewish audiences who actively participate in the adventures of the actors 
          on stage. The Shoah or holocaust nightmare, gave rise to the &quot;Ghetto 
          Tango&quot;, a form of song that combined elements of tango and cabaret 
          song with usually deeply moving, often disturbing, heart-rending lyrics. 
          <br>
          <br>
          <strong>Tangopages, video illustrated :</strong><br>
          <a href="http://users.pandora.be/Tango-E-Vita/tango/GalloCiego.htm" title="YouTube_You_Tube_Video_vidio" target="_blank">Tangodance 
          interpretations on Gallo Ciego </a><br>
          <a href="http://users.pandora.be/Tango-E-Vita/tango/poema.htm" title="YouTube_You_Tube_Video_vidio" target="_blank">Dance 
          interpretation on Francisco Canaro's Poema </a><br>
          <a href="http://users.pandora.be/Tango-E-Vita/tango/Caminar.htm" title="2x4_ritmo_dos_por_cuatro " target="_blank">Walking 
          the tango rhythm </a><br>
          <a href="http://users.pandora.be/Tango-E-Vita/tango/walk.htm" title="Caminar_es_todo" target="_blank">Walking 
          Seduction </a><br>
          <a href="http://users.pandora.be/Tango-E-Vita/tango/waves.htm" title="waves_energetic_input " target="_blank">Dance 
          is a physical need</a><br>
          <a href="http://users.pandora.be/Tango-E-Vita/tangoiste/tangowals.htm" 
title="tangowals_valse_Croillo_Cruzado_tangowaltz" target="_blank">Tangowals tangovals 
          Milena Plebs Ezequiel Farfaro </a><br>
          <a href="http://users.pandora.be/Tango-E-Vita/tangoiste/tangolessen/tangolessen.htm" 
title="Tango-E-Vita_danslessen_tangelessons" target="_blank"> Online Tangolessen 
          videoclips videolessen updated </a><br>
          <a href="http://users.pandora.be/Tango-E-Vita/tangoiste/tangolessen/gavito.htm" title="Porte_y_Bailarin_QuickTime-film" target="_blank"> 
          Carlos Gavito and Maria Plazaola </a> <br>
          <a href="http://users.pandora.be/Tango-E-Vita/tangoiste/tangolessen/eindhouding.htm" title="Diego DiFalco, Claudio Villagra, Carlos Gavito Marcela Durán, Jorge Torres Karina Piazza, Hector Mayoral  Elsa Maria Borquez, Hugo Patyn Carolina Garcia, Luis Castro Claudia Mendoza, Carlos Vera Laura Marcarie" target="_blank"> 
          Showclips Forever Tango - great milongueros</a> <br>
          <br>
          <strong>Albert Londres, la mafia Fran&ccedil;aise de traite des blanches</strong><br>
          &nbsp;&nbsp; L'Argentine et le Br&eacute;sil, pays d'immigration &agrave; 
          la fin du XIXe et au d&eacute;but du XXe si&egrave;cle, furent la sc&egrave;ne 
          d'un important trafic de femmes, fran&ccedil;aises, espagnoles, italiennes, 
          portugaises polonaises et russes. Le t&eacute;moignage publi&eacute; 
          par Albert Londres, &laquo; Le chemin de Buenos Aires &raquo;, en 1927, 
          &eacute;claire indirectement la prostitution au Br&eacute;sil. Margareth 
          Rago rappelle le s&eacute;rieux des enqu&ecirc;tes d'Albert Londres 
          et son entregent pour entrer dans les milieux les plus divers, et, dans 
          le cas pr&eacute;sent, dans celui de la mafia fran&ccedil;aise de traite 
          des blanches (comme on disait &agrave; l'&eacute;poque) pour l'Am&eacute;rique 
          du Sud. Il &eacute;tait du reste mandat&eacute; par la Soci&eacute;t&eacute; 
          des Nations. Albert Londres a montr&eacute; comment les <em>maquerauds</em> 
          poursuivis par la justice argentine se r&eacute;fugiaient au Br&eacute;sil, 
          o&ugrave; ils poss&eacute;daient des r&eacute;seaux de magasins, servant 
          de soci&eacute;t&eacute; &eacute;crans pour engager du personnel f&eacute;minin. 
          Il distinguait le r&eacute;seau des prox&eacute;n&egrave;tes fran&ccedil;ais 
          - la prostitution de luxe - de celui des <em>Polaks</em>, recrutant 
          dans les villages pauvres d'Europe Orientale, les masures isra&eacute;lites 
          de Pologne. <br>
          &nbsp;&nbsp; Margareth Rago &eacute;tudie avec minutie &#8220;la composante 
          sadomasochiste&#8221; des rapports entre le prox&eacute;n&egrave;te 
          et la prostitu&eacute;e, ces rapports psychologiques complexes dans 
          la cadre du juda&iuml;sme (o&ugrave; prox&eacute;n&egrave;te et prostitu&eacute;e 
          sont bannis) en abordant une pr&eacute;tendue soci&eacute;t&eacute; 
          de bienfaisance religieuse, pour les prostitu&eacute;es juives, la &laquo; 
          Zwi Migdal &raquo; en Argentine et au Br&eacute;sil (avec une maison 
          de retraite &agrave; S&atilde;o Paulo). Ayant son si&egrave;ge &agrave; 
          Buenos Aires depuis 1904 et la couverture l&eacute;gale d'une soci&eacute;t&eacute; 
          isra&eacute;lite d'entraide dite Varsovie, elle a particip&eacute; &agrave; 
          &laquo; l'importation &raquo; de nombreuses prostitu&eacute;es juives 
          par leurs coreligionnaires en Argentine et au Br&eacute;sil. Envoyant 
          des rabatteurs dans les villages pauvres et les plus touch&eacute;s 
          par les pogroms, ils proposaient des mariages en Am&eacute;rique aux 
          jeunes filles pauvres. Comme parall&egrave;lement l'&eacute;migration 
          juive dans l'&Eacute;tat de S&atilde;o Paulo &eacute;tait importante, 
          la communaut&eacute; juive d&eacute;sirait se d&eacute;marquer de ces 
          Juifs ind&eacute;sirables (&laquo; temien &raquo;), aussi bien en Argentine 
          qu'au Br&eacute;sil. Ces derniers se repli&egrave;rent sur eux-m&ecirc;mes: 
          &laquo; Ils fondaient des temples, des synagogues, construisant leurs 
          cimeti&egrave;res, des espaces de loisir comme des casinos, des th&eacute;&acirc;tres, 
          en plus des bordels, des lupanars et des cabarets qu'ils d&eacute;tenaient 
          &raquo;. En r&eacute;ponse, de v&eacute;ritables associations de d&eacute;fense 
          des femmes juives se sont cr&eacute;&eacute;es comme la soci&eacute;t&eacute; 
          de bienfaisance des dames isra&eacute;lites et la soci&eacute;t&eacute; 
          isra&eacute;lite des amis des pauvres, ESZRA, d&egrave;s 1916. Le souci 
          de pr&eacute;server la moralit&eacute; &agrave; l'int&eacute;rieur de 
          la collectivit&eacute; et celui de s'int&eacute;grer socialement imposaient 
          une attitude soucieuse de moralit&eacute;. Mais les prox&eacute;n&egrave;tes 
          juifs - et non juifs - et leurs soci&eacute;t&eacute;s &eacute;crans 
          avaient de nombreux appuis dans les polices argentine et br&eacute;silienne 
          et leur pouvoir ne d&eacute;clina qu'&agrave; cause d'une &eacute;volution 
          mondiale. (<strong>Margareth RAGO</strong>, Os Prazeres da noite (Les 
          plaisirs de la nuit), prostitu&ccedil;&acirc;o e c&oacute;digos da sexualiade 
          feminina em S&atilde;o Paulo 1890-1930.)<br>
          <br>
          <a href=" http://users.pandora.be/Tango-E-Vita/ar/intro.htm" 
	   title="Buenosairean_BuenosAires" target="_blank"> Aller l&agrave;-bas RoutePlanner 
          <strong>MILONGAS</strong> - CASAS de Tango Houses - BsAs Route Planner</a> 
          </font> </div>
</blockquote>

 

<p align="center">


          <a href="http://users.pandora.be/Tango-E-Vita/" target="_blank"> <img src="http://users.pandora.be/Tango-E-Vita/tangoevita.gif" 
alt="Tango-E-Vita, multilingual Belgian website which focuses on the many different dimensions of performing and experiencing Argentine Tango Dance as a living, ongoing event. Online multimedia such as instructional video-clips on guiding technique and views of shows. Articles in English, Dutch and other languages, with information and thoughts on the manner and quality of couple dancing and, regarding the mind-body relation and the act of exploring non-verbal communication, the powerful contemporary value of it. A special attention for multiple perspectives on gender, social class differences and mentality changes in the history of Tango Argentino." width="109" height="80" border=0 > 
          </a> 
</p>

<blockquote>
        <p align="justify"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
          Once upon a time in Argentina,
          the peso was linked to the strong American dollar. Then, says the story, 
          the Argentine peso became overvalued... <br>
          That situation rendered Argentina uncompetitive, caused the economy 
          to slump and forced Argentina to default on its debt. The Convertibility 
          Law gave a peso holder the right to freely convert a peso into a US 
          dollar, one to one. With the repeal of the Convertibility Law On <strong>January 
          6th, 2002</strong>, the peso holders&#8217; claims on foreign reserves 
          held at the central bank were revoked. <br>
          <br>
          In few days, the peso had an enormous devaluation: one dollar became 
          4 pesos, which means a 400% devaluation. Foreign reserves equal to USD 
          17.8 billion that were the property of peso holders were confiscated 
          by the government. Angry Argentines protested in the streets and riots 
          killed people. As of <strong>2005</strong>, the streets have become 
          normal. For those who have work, the minimum income is aboud 140 euros 
          (600 pesos). <br>
          <br>
          At the present crisis with the "ARS" peso-devaluation, the people who 
          live on the tango live on the <strong>tourists</strong>. The economic 
          situation indicates that the more devaluated, the more foreign friends. 
          So the supply is the tangodistrict, with hotels five stars including, 
          milongas for all the tastes. There are tanguer&iacute;as, tango-schools, 
          tango-studies, academies, and the industry of tanguero souvenir is multiplied 
          until unsuspected limits. <br>
          <br>
          Four of each ten tourists mention the tango as reason to travel to Buenos 
          Aires. The tango mundial promotes the capital of tango. The championship 
          counts on several features like markets for clothes and the shoes that 
          are used to dance tango, and also jewels, discs and photographies. Between 
          the competition-pairs that arrive from the outside Argentine, there 
          are some coincidences: all take advantage of the trip to become qualified 
          taking classes and, of course, concurring to whatever milongas they 
          can. Many are to the front of their own milongas, academies or companies 
          of dance. <br>
          <br>
          During tango festivals and competition contests, the hotel sector, the 
          traditional articles such as souvenirs, tango discs, books and videos, 
          beneficiaries with the presence of the foreign tourists. It generates 
          dividends in the gastronomy, the fashion and the transport. Tangomusic 
          moves around the world about 3,000 million dollars, of that single total 
          1% (30 million) correspond to Argentina. <br>
          <br>
          <strong>Tanguero tourism</strong> has changed the appearance of the 
          milongas circuit. The <em>habitu&eacute;s de los salones</em> see their 
          old codes change. <em>Taxi dancers</em> rent themselves to foreign fans 
          for the social dance. Electronic tango attracts young people and gay 
          milongas change the old gender codes. The invasion of foreign tangueros 
          changes the milongas. &quot;Before they were always such that we had 
          space to rotate . The codes changed to please them, drain the dancefloor 
          to put more tables. The idea that they have is to put much people and 
          it does not concern the quality of the dance space&quot; says an old 
          milonguero who doesn't like today's workshop time spirit. <br>
          <br>
		  <a href="http://users.pandora.be/Tango-E-Vita/" target="_blank"> <img src="http://users.pandora.be/Tango-E-Vita/tangoevita.gif" 
alt="Tango-E-Vita, multilingual Belgian website which focuses on the many different dimensions of performing and experiencing Argentine Tango Dance as a living, ongoing event. Online multimedia such as instructional video-clips on guiding technique and views of shows. Articles in English, Dutch and other languages, with information and thoughts on the manner and quality of couple dancing and, regarding the mind-body relation and the act of exploring non-verbal communication, the powerful contemporary value of it. A special attention for multiple perspectives on gender, social class differences and mentality changes in the history of Tango Argentino." width="109" height="80" border=0 > 
      </a> 
	  <br><br>
          <strong>Buenos Aires</strong> <br>
      Las autoridades tur&iacute;sticas argentinas est&aacute;n utilizando el 
      tango como reclamo tur&iacute;stico, debido a que este baile esencialmente 
      bonaerense est&aacute; nuevamente de moda en Buenos Aires, donde se ha convertido 
      en una muy importante fuente de ingresos econ&oacute;micos para la ciudad. 
      La identificaci&oacute;n del pa&iacute;s, y especialmente de la Ciudad de 
      Buenos Aires, con el tango permite que d&iacute;a a d&iacute;a se incremente 
      el n&uacute;mero de turistas atra&iacute;dos por esa actividad, con el consecuente 
      movimiento econ&oacute;mico que supera hoy los 400 millones de pesos anuales.<br>
      Un calculo del Gobierno porte&ntilde;o estima que son unos 405 millones 
      de pesos los que los turistas dejan anualmente en la ciudad por medio de 
      actividades relacionadas con este fen&oacute;meno cultural.<br>
      De ese total, generado en forma directa por la actividad, 195 millones los 
      aportan los shows de tango; 52,5 millones los tours del exterior y los workshops 
      especiales; 40 millones las clases; 35 millones en souvenirs, arte y libros; 
      35 millones en otros espect&aacute;culos y medios de difusi&oacute;n; 28,5 
      millones en milongas; 12 millones en discos y 7,5 millones en zapatos y 
      vestimentas. <br>El gran despegue se dio a partir de la devaluaci&oacute;n de 
      2002, cuando debido al cambio de precios relativos y la tendencia a la b&uacute;squeda 
      de nuevos destinos, Argentina, y Buenos Aires en particular, recibieron 
      un incremento sostenido de la llegada de nuevos visitantes del exterior. 
      <br>
      En cinco a&ntilde;os, desde el 2000 al 2005, los turistas que concurrieron 
      a espect&aacute;culos de tango pasaron de 570.317 a 815.020. De ese total, 
      el 40 por ciento fueron europeos, 30 por ciento de Estados Unidos y Canad&aacute;, 
      25 por ciento del resto del mundo y el 15 por ciento de Am&eacute;rica Latina.<br>
      Las autoridades y el sector tur&iacute;stico capitalino est&aacute;n haciendo 
      una fuerte apuesta por promover los lugares m&aacute;s emblem&aacute;ticos 
      relacionados con el tango en la ciudad, as&iacute; como rescatando otros 
      que, por diversas causas, cayeron en el olvido.Tal es el caso del <em>Caf&eacute; 
      de los Angelitos</em>, uno de los iconos del viejo Buenos Aires, al que 
      acud&iacute;an los m&aacute;s famosos cantantes de tango argentinos, entre 
      ellos Carlos Gardel, que tras 15 a&ntilde;os cerrado abri&oacute; sus puertas 
      ayer, con una nueva imagen totalmente tanguera destinada a captar al turismo 
      extranjero.<br><br>
      Fundado en 1890, el <em>Caf&eacute; de los Angelitos</em> fue durante m&aacute;s 
      de un siglo centro de reuni&oacute;n y tertulia de artistas y escritores, 
      como Jos&eacute; Ingenieros, o de pol&iacute;ticos, como los socialistas 
      Juan B. Justo y Alfredo Palacios, todos los cuales dieron fama a este caf&eacute; 
      emplazado en la hoy muy concurrida avenida Rivadavia. Ya antes de adoptar 
      su nom bre definitivo, el caf&eacute; recib&iacute;a a figuras del tango.Incluso 
      all&iacute; fueron contratados en 1917 Carlos Gardel y Jos&eacute; Razzano, 
      quienes formaban por entonces un d&uacute;o. Otros habitu&eacute;s eran 
      An&iacute;bal Troilo, Osvaldo Pugliese, Florencio Parravicini y los socialistas 
      Juan B. Justo y Alfredo Palacios.<br>
      El Bar de los Angelitos fue fundado por el migrante italiano Batista Fazio 
      en 1890 con el nombre Bar Rivadavia, y cambi&oacute; de nombre a &quot;Angelitos&quot; 
      en alusi&oacute;n ir&oacute;nica a sus primeros comensales: gente de costumbres 
      poco se&ntilde;oriles, seg&uacute;n medios especializados. &quot;<em>Voy 
      a ver a mis angelitos</em>&quot;, dec&iacute;a un viejo comisario de Balvanera 
      cada vez que hab&iacute;a un robo. Su destino era el Bar Rivadavia, en Rivadavia 
      y Rinc&oacute;n. Por entonces, era un galp&oacute;n con piso de tierra y 
      billares frecuentado por malandras, jornaleros o payadores, como Gabino 
      Ezeiza. En 1920, el espa&ntilde;ol Carlos Salgueiro compr&oacute; el local 
      y lo rebautiz&oacute; <em>Caf&eacute; de los Angelitos</em> en recuerdo 
      de la ocurrencia del comisario. El Caf&eacute; de los Angelitos, uno de 
      los m&aacute;s importantes emblemas de la cultura tanguera argentina y frecuentado 
      por Carlos Gardel y otros exponentes del g&eacute;nero, fue reinaugurado 
      hoy en un acto y ser&aacute; reabierto al p&uacute;blico ma&ntilde;ana, 
      tras permanecer cerrado por m&aacute;s de 15 a&ntilde;os. 
		  <br>
		  <BR>
            <a target=_blank href="http://users.pandora.be/Tango-E-Vita/tangoiste/tangolessen/feetwork.htm"><img height=100 alt=symboliek_magie_paardansen_mystiek_samenspel src="http://users.pandora.be/Tango-E-Vita/figuren.gif" width=100 border=0></a> 
            
		 </font></p>
        <div align="justify"><font color="#CCCCCC" size="2" 
face="Verdana, Arial, Helvetica, sans-serif"> <b><font size="4">Argentina :</font></b><br>
          <br></b>
       
        <b><B >Population</B>: </b>36.2 million (2001 official figures), 1.5 million 
        currently overseas<br />
        <b>Life expectancy:</b> 71.8 years (male); 78.8 years (female)<br />
        <b>Capital city: </b>Buenos Aires (population 3.04 million; approx 
        12 million live in the greater Buenos Aires metropolitan area)<br />
        <b>People: </b>Most Argentines are of European origin, especially Spanish 
        and Italian. Substantial numbers also came from France, Poland, Russia 
        and Germany. The Jewish community is the 7th largest in the world outside 
        Israel. There are also more than 1 million people of Arab descent. Around 
        1% of the population are indigenous people living mainly in the north 
        and west.<br />
          
        <b>Religion (s): </b>Roman Catholic (90%); Protestant (2%); others include 
        Judaism and Islam.<br />
        <b>Currency: </b>Peso<br />
        <b>Major Political parties: </b>Partido Justicialista (PJ): Peronist Party; 
        Union Civica Radical (UCR): Radical Party; Alternativa por una Republica 
        de Iguales (ARI)<br />
        <b>Government: </b>Argentina is a constitutional republic. The President 
        is directly elected for a four-year term, which can be renewed once. The 
        legislature consists of a bicameral National Congress, made up of an Upper 
        House Senate (72 members, three for each province) and a Lower House Chamber 
        of Deputies (257 deputies).<br />
        <b>Head of State: </b>President Nestor Kirchner (since 25 May 2003) <br />
          <br />
        <b>Geography</b><br />
        <br />
        Argentina is the second largest country in Latin America after Brazil 
        (almost all the countries of Western Europe and Scandinavia could fit 
        inside Argentina's land mass). The country is widely diverse and includes 
        rain forest in the north, vast areas of fertile farming land in the centre, 
        the Andean mountain range to the west and the desolate plains of Patagonia 
        in the south, leading down to ice glaciers at the southern tip. Argentina 
        has the world's southernmost city (Ushaia).<b> </b><br />
        <br />
        <b> HISTORY DATA</b><br />
        <br />
          <b>1516 </b>Juan Diaz de Solis explores Rio de la Plata <br />
          <b>1536 </b>First foundation of Buenos Aires by Pedro de Mendoza<br />
        <b>1550-1600</b> Colonisation of Argentina's interior by the Spanish based 
        in Peru and Paraguay<br />
        <b>1810</b> On 25th of May, Buenos Aires revolutionary council declares 
        freedom from Spain<br />
        <b>1816</b> On 9th of July, formal declaration of Argentine independence<br />
        <b>1853</b> Argentine Constitution is agreed<br />
        <b>1880</b> Buenos Aires becomes capital of Argentina<br />
        <b>1916</b> First universal male suffrage in Presidential elections; Hipolito 
        Yrigoyen (UCR) is elected<br />
        <b>1930</b> Hipolito Yrigoyen ousted from his second presidency by the 
        first military coup in the twentieth century (lasted two years)<br />
        <b>1946</b> General Juan Peron elected President<br />
        <b>1951</b> General Peron re-elected President<br />
        <b>1952</b> Death of General Peron's wife Eva Duarte (Evita)<br />
        <b>1955 </b>General Peron ousted in military coup (lasting 3 years) and 
        went into exile. Peronism banned.<br />
        <b>1973</b> General Peron returned from exile and elected President for 
        the third time<br />
        <b>1974</b> General Peron dies; succeeded as President by widow Isabel<br />
        <b>1976</b> Military government takes over amid political chaos and internal 
        terrorism<br />
          <b>1982</b> Falkland Islands<br />
        <b>1983</b> Military government falls: Raul Alfonsin elected President<br />
        <b>1989</b> Alfonsin resigns amid economic chaos and hyper-inflation and 
        hands over to President-elect Carlos Menem<br />
        <b>1994</b> Pacto de Olivos: New constitution approved, allowing President 
        to serve two consecutive terms<br />
        <b>1995</b> President Menem re-elected for second term<br />
        <b>1999</b> Fernando De La Rua elected President<br />
        <b>2001</b> President De La Rua resigns in December following widespread 
        civic unrest and protests against his economic policies. Adolfo Rodriguez 
        Saa elected President by Congress but resigns a week later<br />
        <b>2002</b> Eduardo Duhalde is elected interim President by Congress in 
        January with a mandate to finish De La Rua's term.<br />
          <b>2003</b> Nestor Kirchner elected President by the Argentine people 
          and inaugurated on 25 May. <br />
          Argentina has a system of presidential democracy. There is universal 
          suffrage and voting is obligatory. Since the return to civilian government 
          in 1983, Argentina has had four democratically elected Presidents: Raul 
          Alfonsin, Carlos Menem, Fernando De La Rua, and on 25 May 2003, Nestor 
          Kirchner. <br />
        <br>
        <b>ECONOMIC EVOLUTION</b> <br>
        <br>
        The Argentine population grew at extremely high rates up to the first 
        World War, the turning point occurred during the 1920s, population growth 
        decreased substantially between 1914 and 1947. <br>
        The growth of the labor force was essential for the expansion of agriculture. 
        <br>
        During the second half of the nineteenth century there was an intense 
        process of colonization of the territory in the form of latifundia, great 
        estate farms. The area of land under cultivation doubled between 1900 
        and 1905, and again between 1905 and 1915. <br>
        The phenomenal wage differential between Argentina and some European countries 
        like Italy, attracted a colossal flow of overseas immigrants that constituted 
        Argentina&#8217;s main labor force. <br>
        During the period 1870&#8211;1914, there were also intense internal migrations 
        as a response to differential local labor market conditions. A similar 
        process also induced a massive flow of capital into the country. <br>
        Unemployment was quite low before WorldWar I, because of the large-scale 
        immigration and high rates of growth of real wages.<br>
        However, the country went through severe crises during the twentieth century, 
        which may have been followed by sharp increases in the unemployment rate. 
        <br>
          The labor market before the 1930's was a <strong>&quot;spot-market</strong>&quot;, 
          a non-contractually based labor market. This was especially so before 
          World War I and during the 1920's. <br>
          The slaughterhouses meat industry in Argentina shows a parallel, the meat industry resembled 
          a spot market. The manager of personnel chose among workers at the door 
          to the frigorifique where many workers waited in line for &quot;<strong>&#8230;you, 
          you, and you </strong>&quot;. <br>
        The relationship between the workers and the frigorifique was plagued 
        with conflicts. The argument over the extension of the working day predominated 
        in the first decades of the 20'th century, while wages were the main conflict 
        during the collective bargaining era. <br>
        In 1944, the government established a minimum payment scheme: every worker 
        had to receive a minimum payment of 60 hours every two weeks, regardless 
        of the time they worked during that period. Thus, the flexibility of labor 
        relations in the industry was seriously broken.<br>
        The 1960s were a period of severe conflicts between workers and &quot;los 
        frigor&iacute;ficos&quot;. By the way, the Buenos Aires neighborhood known 
        as 'Mataderos', which in the old days was also known as &quot;Nueva Chicago&quot;, 
        was a center for the beef industry, where they butchered the cows.<br>
        <br>
          During the era of the <strong>modern, institutional or rigid market</strong>, 
          labor relations became contractual, both explicitly and implicitly, 
          at the collective and individual levels. Several circumstances converged 
          in the development of a contractual labor market in Argentina after 
          the recovery from the deep crisis of the early 1930s.<br>
        A manufacturing sector in a noncompetitive environment favored the development 
        of powerful trade unions. Finally, among the other factors that contributed 
        to the power of the Argentine syndical movement, the most important was 
        the right granted to unions to administrate the workers&#8217; national 
        health insurance system. This characteristic is unique to the Argentine 
        syndical movement, and certainly, it has provided the unions with a considerable 
        and enduring amount of power. Under civilian as well as military regimes, 
        wages were determined by the government instead of by collective bargaining. 
        The deep transformation of the system of labor relations initiated between 
        the 1940s and early 1950's, was as unstable as was the economy and its 
        political institutions. <br>
        <br>
        Labor movements grew more when they were institutionally insulated, surrounded 
        with a nonconducting material from the market forces that drive up competition 
        among workers. Union movements have grown where unions control unemployment 
        benefits, where the labor market is centrally organized, and where social 
        democratic parties with close ties to organized labor have been in power. 
        <br>
        In Argentina the unemployment insurance system was developed only during 
        the 1990s, and it is not under the control of unions. However, the Argentine 
        unions have had an even more powerful resource to sustain their growth, 
        the administration of the workers’ health insurance system. This system 
        was originally developed through collective bargaining at the end of the 
        1950s. During the early 1960s, the government created by law health insurance 
        systems for some industries and some state government employees. Finally, 
        in 1970, there was established a mandatory system for all workers that 
        is financed by the contributions of both employers and employees.<br>
        <br>
        By the early 1970s, it was clear that the strategy of inward-looking import 
        substitution adopted during the early 1940s could not be sustained any 
        longer.<br>
        The economy needed to recover full access to world markets for capital 
        and goods to restore a process of economic growth. In 1975, inflation 
        reached an unprecedented level of almost two hundred percent. Public perspectives 
        on inflation were now hostile. <br>
        The military government that took power in 1976 established as its main 
        economic goal the reduction of inflation.The military that ruled the country 
        between 1976 and 1983 attempted to discipline unions by temporarily suppressing 
        collective bargaining and some other syndical rights, an illegitimate 
        and myopic, short-sighted strategy that did not work in the end. <br>
        <br>
          From 1976, we enter the period of a search for a <strong>modern, flexible 
          labor market</strong>. There are reasons to expect that labor redistribution 
          took place during the 1990's, as the privatized firms reduced their 
          employment and, most importantly, the manufacturing sector faced a substantial 
          decrease in its relative prices as it faced stronger foreign competition. 
          </font> </div>
</blockquote>

</td>
    <td align="left" valign="top">
	
	
	<table width="300" border="0" align="right" cellpadding="0" cellspacing="0">
<tr>
    <td>

<blockquote>
<p><font color="#CCCCCC" size="2" face="Verdana, Arial, Helvetica, sans-serif">Cela 
        fait quelque temps que je suis inquiet, agit&eacute;, je n'en peux plus. 
        Je le sais, je dois partir, j'en ai besoin. Et &ccedil;a me co&ucirc;te 
        &agrave; en mourir, &ccedil;a me consume, &ccedil;a me fait suer. Mais 
        qu'est-ce qui me co&ucirc;te le plus? Rester ici &agrave; faire comme 
        si tout allait bien, avec mes soixante-dix ans, ma retraite, ma bonne 
        sant&eacute;, la bo&icirc;te o&ugrave; je travaille, ou suivre ma passion 
        et lever l'ancre? Suivre, accompagner le destin qui est l&agrave; en moi, 
        depuis cinquante ans et plus&nbsp;: c'est peut-&ecirc;tre un r&ecirc;ve, 
        une illusion, une de ces chim&egrave;res que je nourris. J'en paierai 
        le prix, mais je veux y aller, je dois y aller, &agrave; Buenos Aires.<br>
        &nbsp;&nbsp;&nbsp;Depuis le jour o&ugrave;, enfant, j'ai vu mon p&egrave;re 
        danser le tango sur l'estrade, j'ai tout compris. Et quelque chose en 
        moi s'est retourn&eacute;, jusque dans mes tripes. J'ai vu ses yeux briller 
        alors qu'il saisissait ma m&egrave;re, leurs corps &eacute;troitement 
        serr&eacute;s, avan&ccedil;ant d'un pas majestueux, sur le rythme sentimental 
        et sensuel d'une danse sinueuse. J'en ai &eacute;t&eacute; horriblement 
        jaloux, pourtant, j'ai voulu &ecirc;tre comme lui, comme eux.<br>
        &nbsp;&nbsp;&nbsp;Oui, j'ai &eacute;t&eacute; jaloux, sur le moment, mais 
        c'est une passion diff&eacute;rente qui m'anime &agrave; pr&eacute;sent; 
        comme la Malena du tango, aujourd'hui je ressens la <i>pena del bandoneon</i>, 
        les accents tristes du bandon&eacute;on.<br>
        &nbsp;&nbsp;&nbsp;Je la ressens ici dans mon coeur comme une &eacute;treinte, 
        qui me porte l&agrave;-bas, qui m'appelle &agrave; Baires, je veux sentir 
        ce bon air, peu m'importe la pollution dont on parle, je veux descendre 
        la Boca et trouver le <i>Caminito Amigo, que entonces estabas bordeato 
        de trebol y yuncos en flor</i> et descendre &agrave; la Vuelta de Rocha. 
        Je veux aller au Sud, dans ce Sud de l'h&eacute;misph&egrave;re austral, 
        comme on dit, voir ce Rio de la Plata et tous ces gens qui vont et viennent 
        le long des avenidas. &Agrave; la maison, je le r&eacute;p&egrave;te chaque 
        jour &agrave; ma Carmela ou Carmen, comme j'aime l'appeler&nbsp;: <i>vuelvo 
        al Sur, quiero al Sur, sue&ntilde;o al Sur</i>, et elle ne sait rien encore, 
        elle ne sait pas ce qui me passe par la <i>cabeza</i>. Elle me dit &#150; 
        Ernesto, qu'est-ce que tu as? Tu veux aller &agrave; la mer, tu veux aller 
        en Sicile? puis elle sourit.<br>
        &nbsp;&nbsp;&nbsp;Ma pauvre petite femme, je ne l'ai m&ecirc;me pas emmen&eacute;e 
        en voyage de noces; &agrave; l'&eacute;poque, nous n'avions pas un sou 
        de c&ocirc;t&eacute;, mais surtout, je ne voulais aller nulle part, je 
        ne voulais pas voyager, partir. Rester ici, au m&ecirc;me endroit, dans 
        cette ville enfum&eacute;e, &agrave; peine prendre un train, un autocar 
        et &agrave; la limite, aller &agrave; G&ecirc;nes, qui me semble d&eacute;j&agrave; 
        si lointaine et exotique. Rester ici avec les amis du bar, les coll&egrave;gues 
        du bureau, la famille, l'orchestre de la Sala Gay, du B&amp;W Lutrario, 
        et puis Leroy.<br>
        &nbsp;&nbsp;&nbsp;Je suis rest&eacute; coll&eacute;, clou&eacute; &agrave; 
        ces trottoirs, &agrave; ce quartier pendant soixante-dix ans, mes pas 
        ont us&eacute; les pav&eacute;s de Turin. J'ai fait semblant de ne pas 
        avoir peur, j'ai m&ecirc;me renonc&eacute; &agrave; des postes tr&egrave;s 
        avantageux en Russie, en Bulgarie, pour ne pas mourir d'angoisse, de sueurs 
        froides, pour ne pas mouiller ma chemise, voire mon pantalon. Et dire 
        que je passe pour un type solide, courageux m&ecirc;me, alors qu'en fait, 
        partir me fait mourir.<br>
        &nbsp;&nbsp;&nbsp;Seule Carmen le sait et elle le garde pour elle; il 
        fut un temps o&ugrave; elle me houspillait m&ecirc;me, mais peu &agrave; 
        peu, elle a, elle aussi, perdu l'envie de se distraire en voyageant. Notre 
        unique grande distraction a &eacute;t&eacute; la danse. Carmen et moi 
        nous nous sommes rencontr&eacute;s &agrave; la Sala Gay, nous nous sommes 
        connus au son des mambos et des rumbas, et puis je l'ai initi&eacute;e 
        au tango et l&agrave;, elle s'y est plong&eacute;e corps et &acirc;me, 
        c'est alors que je l'ai sentie en moi et que nous avons form&eacute; un 
        couple uni, dans la danse et dans la vie. Maintenant, nos enfants sont 
        grands, ils n'ont plus besoin de nous et nous, nous sommes toujours ici.<br>
        &nbsp;&nbsp;&nbsp;Mais l'ann&eacute;e derni&egrave;re, j'en ai fait une 
        belle. J'ai d&eacute;cid&eacute; d'en finir, presque de me faire violence 
        et nous sommes partis. Carmencita, transport&eacute;e de joie, n'en revenait 
        pas. J'ai achet&eacute; un de ces voyages bon march&eacute; pour Barcelone 
        qui, de l'avis de tous, n'est pas loin. Pour la premi&egrave;re fois, 
        nous avons embarqu&eacute; &agrave; bord d'un avion et, tandis que nous 
        montions la passerelle et que Carmen me serrait le bras, mon coeur s'emballait 
        malgr&eacute; les calmants, je me sentais mal et &agrave; moiti&eacute; 
        ivre&nbsp;: tout &ccedil;a pour go&ucirc;ter un peu de <i>Sabor Latino</i>.<br>
        &nbsp;&nbsp;&nbsp;Nous &eacute;tions bien, si bien que nous sommes m&ecirc;me 
        rest&eacute;s une semaine de plus dans un petit h&ocirc;tel pas trop cher 
        et au bout de quarante ans, nous pouvions enfin voir de vrais danseurs 
        de flamenco et de salsa. Et nous aussi nous avons dans&eacute;. Finalement, 
        nous l'avons fait notre voyage de noces, et nous avons fait des folies.<br>
        &nbsp;&nbsp;&nbsp;Maintenant je me sens un peu plus r&ocirc;d&eacute; 
        aux voyages, et je veux faire le grand pas, peut-&ecirc;tre le dernier, 
        pendant qu'il est encore temps, parce que je veux retourner dans une patrie 
        &agrave; laquelle je n'ai jamais go&ucirc;t&eacute;, je veux <i>volver</i>, 
        je veux Baires, danser dans une <i>bodega de tangos</i> et peut-&ecirc;tre 
        m&ecirc;me y mourir : je la saisirai, je la respirerai, je l'&eacute;couterai&nbsp;: 
        c'est l&agrave; que je veux aller&#133; vivre mon Argentine :<br>
        &nbsp;&nbsp;&nbsp;<i>Vuelvo al Sur,<br>
        &nbsp;&nbsp;&nbsp;Como se vuelve siempre al amor,<br>
        &nbsp;&nbsp;&nbsp;Vuelvo a vos,<br>
        &nbsp;&nbsp;&nbsp;Con mi deseo, con mi temor,<br>
        &nbsp;&nbsp;&nbsp;Siento el Sur,<br>
        &nbsp;&nbsp;&nbsp;Come tu cuerpo en la intimidad,</i><br>
        &nbsp;&nbsp;&nbsp;comme je le dis et l'ai toujours dit &agrave; ma Carmencita.</font></p>
      <p><font color="#CCCCCC" size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="http://www.mariobianco.net/" title="MarioBianco Caudera" target="_blank">www.mariobianco 
        / Mario Bianco</a></font></p>
      <p><font color="#CCCCCC" size="4" face="Verdana, Arial, Helvetica, sans-serif"><strong>Il 
        viaggio di Ernesto Caudera <br>
        <i>con mi deseo con mi temor</i></strong></font></p>
</blockquote>
					</td>
  </tr>
  <tr>
    <td>
<blockquote> 
              <p><font color="#CCCCCC" size="2" face="Verdana, Arial, Helvetica, sans-serif">E' 
                da qualche tempo che sono inquieto, turbato, non ne posso pi&ugrave;, 
                lo so, devo partire, ho bisogno di farlo. E mi costa da morire, 
                mi strugge, mi fa sudare. Ma cosa mi pesa di pi&ugrave;? Stare 
                qua a far finta di star bene, con i miei settant'anni, la mia 
                pensione, la mia buona salute, la mia boita o seguire la mia passione 
                e salpare? Seguire, accompagnare il destino che sta l&igrave;, 
                dentro di me da cinquant'anni e pi&ugrave;: pu&ograve; essere 
                sogno, illusione, una chimera mia che allevo dentro; la pagher&ograve; 
                tutta ma ci voglio andare, ci devo andare a Buenos Aires. Da quando, 
                bambino, ho visto mio padre ballare il tango su di un di un ballo 
                a palchetto, al paese, ho capito tutto e qualcosa mi &egrave; 
                girato dentro, proprio nelle viscere. Ho visto i suoi occhi brillare 
                mentre afferrava mia madre in quel modo stretto, i corpi cos&igrave; 
                aderenti, incedenti in una danza sinuosa, dal ritmo sentimentale 
                e sensuale che ne fui tremendamente geloso, ma volli essere come 
                lui, come loro.<br>
                &nbsp;&nbsp;&nbsp;Fui geloso s&igrave;, in quel momento, ma &egrave; 
                una diversa passione a muovermi, ora; come la Malena del tango 
                ora sento.. pena de bandoneon. La sento qui nel cuore come una 
                stretta, che mi spinge, mi chiama l&agrave; a Baires, voglio sentire 
                quelle arie buone, non mi importa niente dello smog che dicono, 
                voglio scendere a la Boca e cercarmi il Caminito amigo, que entonces 
                estabas bordeado de trebol y yuncos en flor e scendere alla Vuelta 
                de Rocha. Voglio andare al Sud, a quel Sud, all'emisfero australe, 
                come dicono, vedere quel Rio de la Plata e tutta quella gente 
                che va e viene per le Avenidas. Lo dico ogni giorno in casa alla 
                mia Carmela o Carmen, come mi piace chiamarla: Vuelvo al Sur, 
                quiero al Sur, sue&ntilde;o el Sur, e lei non sa ancora niente, 
                non sa cosa mi gira per la cabeza. Mi dice - Ernesto, cos'hai? 
                Vuoi andare al mare, vuoi andare in Sicilia? - e poi sorride.<br>
                &nbsp;&nbsp;&nbsp;Poveretta, mia moglie, non le ho nemmeno fatto 
                fare il viaggio di nozze; non avevamo una lira da parte, allora, 
                ma soprattutto, io non volevo andare da nessuna parte, non volevo 
                viaggiare, partire. Stare qui, al solito posto in questa fumosa 
                citt&agrave;, prendere soltanto un treno, una corriera ed andare 
                magari a Genova, che mi sembra ancora cos&igrave; lontana ed esotica. 
                Restare qui con gli amici del bar, i compagni dell'officina, i 
                parenti, l'orchestra della Sala Gay, del Blechenduait Lutrario, 
                poi Leroy.<br>
                &nbsp;&nbsp;&nbsp;Sono restato incollato, appiccicato a questi 
                marciapiedi, a questo quartiere per settant'anni, ho consumato 
                le lose di Torino con i miei passi, fingendo di non aver paura, 
                ho rinunciato persino a delle trasferte vantaggiosissime in Russia, 
                in Bulgaria, per non morire di batticuore, di sudore, per non 
                inzuppare camicie e magari anche mutande. E pensare che passo 
                per un tipo solido, addirittura coraggioso e invece partire mi 
                fa morire.<br>
                &nbsp;&nbsp;&nbsp;Solo Carmen lo sa e tiene nascosto tutto; una 
                volta mi sgridava anche, poi ha perso pian piano anche lei la 
                voglia di svagarsi viaggiando. L'unico grande svago &egrave; stato 
                il ballo, con Carmen ci siamo conosciuti alla Sala Gay, ci siamo 
                conosciuti con i mambi e le rumbe, e poi l'ho introdotta al tango, 
                dove ha messo tutta s&eacute; stessa, l'ho sentita dentro ed abbiamo 
                fatto una bella coppia di ballo e di famiglia; ora i figli sono 
                grandi, non hanno pi&ugrave; bisogno di noi, e noi siamo sempre 
                qui.<br>
                &nbsp;&nbsp;&nbsp;Ma l'anno scorso ne ho fatto una grossa, ho 
                deciso di finirla, di farmi quasi violenza e siamo partiti, Carmencita 
                stralunava dalla gioia. Ho preso uno di quei viaggi a buon prezzo 
                per Barcellona, che secondo tutti non &egrave; lontana; per la 
                prima volta ci siamo imbarcati su di un aereo e mentre salivamo 
                su quella scaletta e Carmen mi stringeva un braccio, mi scoppiava 
                il cuore, malgrado le pastiglie di calmante e mi sentivo male 
                e mezzo ciucco: per sentire un po' di sabor latino ho fatto questo. 
                Siamo stati bene, talmente bene che ci siamo pure fermati una 
                settimana in pi&ugrave;, in un alberghetto da buon prezzo, e dopo 
                quarant'anni abbiamo visto veri ballerini di flamenco e di salsa, 
                abbiamo ballato anche noi, abbiamo fatto finalmente il viaggio 
                di nozze, abbiamo fatto follie. Per cui un po' mi sento collaudato 
                ai viaggi e voglio fare ora il grande passo, forse l'ultimo, finch&eacute; 
                sono in tempo, perch&eacute; voglio tornare a una patria che non 
                ho mai gustato, voglio Volver, voglio Baires, ballare in una bodega 
                de tangos e magari anche morirci: la afferrer&ograve;, la annuser&ograve;, 
                la ascolter&ograve;: l&agrave; voglio andare&#133; vivere la mia 
                Argentina:<br>
                &nbsp;&nbsp;<i>&nbsp;Vuelvo al Sur,<br>
                &nbsp;&nbsp;&nbsp;como se vuelve siempre al amor,<br>
                &nbsp;&nbsp;&nbsp;vuelvo a vos,<br>
                &nbsp;&nbsp;&nbsp;con mi deseo, con mi temor,<br>
                &nbsp;&nbsp;&nbsp;siento el Sur,<br>
                &nbsp;&nbsp;&nbsp;como tu cuerpo en la intimidad,</i><br>
                &nbsp;&nbsp;&nbsp;come dico ed sempre ho detto alla mia Carmencita. 
                <br>
                <br>
                <strong><font color="#FFFFFF">Piazzolla &amp; Klezmer </font></strong><font color="#FFFFFF"><br>
                <br>
                Los a&ntilde;os de ni&ntilde;ez que el m&uacute;sico argentino 
                Astor Piazzolla vivi&oacute; en Estados Unidos, fueron los m&aacute;s 
                decisivos en su formaci&oacute;n personal. El hecho de vivir en 
                un barrio de inmigrantes italianos y jud&iacute;os gener&oacute; 
                una interacci&oacute;n cultural muy interesante. La familia Piazzolla 
                viv&iacute;a al lado de una sinagoga, escuchando constantemente 
                tanto la m&uacute;sica lit&uacute;rgica como la de los m&uacute;sicos 
                jud&iacute;os en casamientos y jaguim como pur&iacute;m. Inclusive 
                lleg&oacute; a trabajar en esa misma sinagoga, seg&uacute;n sus 
                propias palabras, como &#8220;goy fun shabes&#8221;. <br>
                <br>
                &#8220;Muchos de los ornamentos escuchados en sus solos de bandone&oacute;n 
                (su m&uacute;sica m&aacute;s personal y expresiva), son muy cercanos 
                a los ornamentos que se escuchan en el klezmer, sobre todo en 
                los sonidos del clarinete y el viol&iacute;n (sonidos tan f&aacute;ciles 
                de relacionar con la risa y el llanto). Pero el &#8220;elemento 
                jud&iacute;o&#8221; m&aacute;s notorio en la m&uacute;sica de 
                Piazzolla es sin lugar a dudas el ritmo, el comp&aacute;s compuesto&#8221;, 
                se&ntilde;ala Mariano Wolman, el autor del art&iacute;culo publicado 
                en la revista Convergencia. <br>
                <br>
                Esta exposici&oacute;n a los ritmos del klezmer fue lo que influy&oacute; 
                inevitablemente la concepci&oacute;n r&iacute;tmica del joven 
                Piazzolla. Y es este mismo ritmo el que puede ser f&aacute;cilmente 
                identificado en gran parte de su creaci&oacute;n musical. El mismo 
                que sonaba ajeno al tango m&aacute;s tradicional, y por el cual 
                Piazzolla no era querido ni su m&uacute;sica comprendida. Y es 
                precisamente este elemento musical, el que es en nuestros d&iacute;as 
                parte inseparable de la m&uacute;sica que m&aacute;s representa 
                a la Argentina.</font><br>
                </font></p>
      <p>&nbsp;</p>
</blockquote>
						</td>
  </tr>
</table>

	
	
	
	</td>
  </tr>
  <tr> 
    <td colspan="2">

<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center">

<a href="http://users.pandora.be/Tango-E-Vita " target="_blank"> 
      <img src="http://users.pandora.be/Tango-E-Vita/tango.bmp" alt="Home:Tango-E-Vita" width="32" height="32" border=0 ><br>
      <font size="7" face="Arial Black">TANGOÏSTE</font></a>
</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">argentijnse 
        argentinie argentina argentino tangoevita vita evita pandora </font></p>




<p>&nbsp;</p>




<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="right">








<!-- Begin Webstats4U code --> 
        <!-- Title: Tango-E-Vita tango e vita -->
        <!-- URL: http://users.pandora.be/Tango-E-Vita -->
       <script language="JavaScript" type="text/javascript" src="http://m1.webstats4u.com/m.js"> 
</script> 
<script language="JavaScript" type="text/javascript"> 
<!-- 
 webstats4u("ACPn7QRxm/UK6XPRMljZjbjPEYZQ", 0);
// -->
</script>
      <noscript>
      </noscript> <noscript>
      <p><a target="_blank"
href="http://v1.nedstatbasic.net/stats?ACPn7QRxm/UK6XPRMljZjbjPEYZQ"><img
src="http://m1.nedstatbasic.net/n?id=ACPn7QRxm/UK6XPRMljZjbjPEYZQ"
border="0" nosave width="18" height="18"
alt="Webstats4U - Free web site statistics 
Personal homepage website counter"></a> </noscript> 
     <!-- End Webstats4U code -->
	 <br>

        <!-- Begin Webstats4U code --> 
<!-- Title: tangotoucher -->
<!-- URL: http://users.pandora.be/Tango-E-Vita/book/gallery_toucher.htm -->
<script language="JavaScript" type="text/javascript"
src="http://m1.webstats4u.com/m.js">
</script>
<script language="JavaScript" type="text/javascript" >
<!--
  webstats4u("ACj7mwiXr5NEwf4QsE63IWhb/Ygw", 0);
// -->
</script>
      <noscript>
<a target="_blank"
href="http://v1.nedstatbasic.net/stats?ACj7mwiXr5NEwf4QsE63IWhb/Ygw"><img
src="http://m1.nedstatbasic.net/n?id=ACj7mwiXr5NEwf4QsE63IWhb/Ygw"
border="0" nosave width="18" height="18"
alt="Webstats4U - Free web site statistics 
Personal homepage website counter"></a>
</noscript>
 <!-- End Webstats4U code -->

</p>
</td>
  </tr>
 
</table>

</body>
</html>
