<html>
<head>
<title>Personajes del Tango: el Cachafaz</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META HTTP-EQUIV="Content-language" CONTENT="es">
<META HTTP-EQUIV="Content-language" CONTENT="en">
<META NAME="keywords" CONTENT="tango, tango argentino, Argentine tango, tango baile, dance, ballroom dance, Tangoneon, MIDI, midi">
<META NAME="description" CONTENT="tango Information, tango books, Tango Shop, Tango CDs, Gardel">
<META NAME="rating" CONTENT="General">
<META NAME="revisit-after" CONTENT="15 days">
<META NAME="VW96.objecttype" CONTENT="Magazine">
<META NAME="ROBOTS" CONTENT="ALL">
<style type="text/css">
<!--
h2 {  font-family: Arial, Helvetica, sans-serif; font-size: 14pt; color: #000000; background-color: #CC9933}
body {  background-color: #000000; font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; font-size: 10pt; text-decoration: none}
p {  font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; text-decoration: none; font-size: 10pt}
 A {color: #000000; text-decoration: none; font-family: Arial, "sans serif"; background-color: #FFCC00} 
 A:hover { color: #FFCC00; background: black } 
.barramenu {  font-family: Arial, Helvetica, sans-serif; font-size: 12px; font-style: normal; background-color: #CC9933; color: #000000; font-weight: normal; font-variant: normal}
-->
</style>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script>
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div align="right">
  <p>&nbsp;</p>
  <table width="100%" border="0">
    <tr> 
      <td width="20%" valign="top"> 
        <p align="left"><a href="grangardel.htm"><font color="#FFCC00"><span class="barramenu">Carlos 
          Gardel</span></font></a><span class="barramenu"><br>
          </span><a href="Gardel.htm"><font color="#FFCC00"><span class="barramenu">Gardel, 
          ultima carta</span></font></a><span class="barramenu"><br>
          </span><a href="Pacho.htm"><font color="#FFCC00"><span class="barramenu">Juan 
          Maglio &quot;Pacho&quot;</span></font></a><span class="barramenu"><a href="Pacho.htm"><font color="#FFCC00"><br>
          </font></a></span><a href="Contursi.htm"><font color="#FFCC00"><span class="barramenu">Pascual 
          Contursi</span></font></a><span class="barramenu"><br>
          </span><a href="Caro.htm"><font color="#FFCC00"><span class="barramenu">Julio 
          de Caro</span></font></a><span class="barramenu"><br>
          </span><a href="Fresedo.htm"><font color="#FFCC00"><span class="barramenu">Osvaldo 
          Fresedo</span></font></a><span class="barramenu"><a href="Fresedo.htm"><font color="#FFCC00"><br>
          </font></a><a href="Cachafaz.htm"><font color="#FFCC00" class="barramenu"><b>El 
          &quot;Cachafaz&quot;</b></font></a></span></p>
      </td>
      <td width="80%" valign="bottom"> 
        <p align="right"><img src="logopersonajes.gif"
width="154" height="121" align="BOTTOM" border="0" naturalsizeflag="0"></p>
        <p align="right">Por <b>Rafael Flores</b></p>
        <p align="right">&nbsp;</p>
      </td>
    </tr>
    <tr> 
      <td rowspan="2" valign="top"> 
        <script type="text/javascript"><!--
google_ad_client = "pub-6348469202268900";
google_alternate_color = "000000";
google_ad_width = 120;
google_ad_height = 600;
google_ad_format = "120x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "FFCC66";
google_color_bg = "000000";
google_color_link = "FFCC66";
google_color_text = "E6E6E6";
google_color_url = "FFFF66";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
      </td>
      <td width="80%"> 
        <h1><font color="#FFFFCC">Jos&eacute; Benito Ovidio Bianquet,<br>
          &quot;El Cachafaz&quot;</font></h1>
      </td>
    </tr>
    <tr> 
      <td width="80%"> 
        <p>Con nombre que indica propensi&oacute;n a las travesuras y calavereadas, 
          a muchos aplicado pero en <img src="Cachafaz.jpg"
width="206" height="325" align="RIGHT" hspace="10" vspace="10"
naturalsizeflag="0" alt="El Cachafaz">nadie retenido para el brillo art&iacute;stico 
          y legendario, EL CACHAFAZ se&ntilde;ala emblema de baile en el tango.</p>
        <p>Su infancia no fue la infancia del tango, que a la saz&oacute;n llevaba 
          un par de d&eacute;cadas definiendo perfil art&iacute;stico y musical. 
          Pero s&iacute; pudo decir que &quot;a los 11 a&ntilde;os ya era un fen&oacute;meno 
          para el tango con corte y barquinazo. Mientras bailaba los hombres me 
          hac&iacute;an rueda, y me pagaban con monedas y refrescos&quot;. Se 
          premiaba entonces la originalidad, la inventiva en la improvisaci&oacute;n 
          desarrollada sobre veredas de ladrillos o en la misma calle. &iquest;C&oacute;mo 
          lo hab&iacute;a aprendido? Con otros ni&ntilde;os, en el abundante callejear 
          formativo y siempre vanguardista. Un ribete de traviesa infancia que 
          deber&iacute;a agregarse a la fuerza convulsa del tango capaz de hacer 
          bailar a ensombrerados caballeros aprovechando el organillo que pasaba, 
          o inspirar obras definitivas en adolescentes m&uacute;sicos. Esto ocurr&iacute;a 
          a finales del siglo XIX y en la aurora del siglo XX.</p>
        <p>La fama del CACHAFAZ en el barrio, creci&oacute; hacia otros &aacute;mbitos 
          de la ciudad de Buenos Aires. Gana concursos e instala Academias para 
          ense&ntilde;ar a bailar tangos: concurren a &eacute;stas, tanto obreros 
          como diplom&aacute;ticos, diputados, gobernantes y arist&oacute;cratas, 
          en tiempos muy orilleros todav&iacute;a en el tango. Academias en Buenos 
          Aires... tambi&eacute;n ense&ntilde;a en Montevideo, Par&iacute;s, Nueva 
          York, act&uacute;a en teatros en una decena de pel&iacute;culas con 
          estampas de tango, en clubes ...</p>
        <p>&iquest;C&oacute;mo bailaba? Lamentablemente el baile es la forma de 
          tango mejor marcada por la fugacidad, por el exaltado instante que eleva 
          a los bailarines e imanta miradas y v&iacute;tores del p&uacute;blico. 
          Despu&eacute;s ser&aacute; el recuerdo de un estado, o im&aacute;genes 
          que se atropellan vertiginosas en la memoria. No se registran figuras 
          como no sean algunas mantenidas un tiempo por la tradici&oacute;n oral. 
          El &uacute;nico documento preciso son las pel&iacute;culas, pero en 
          ellas el baile es un claro en el bosque argumental, un gesto raudo y 
          brillante en la variada conversaci&oacute;n f&iacute;lmica. Nunca fue 
          tema central, aunque ocurra que nos interese por encima de todo el resto 
          de la pel&iacute;cula, como la figura paradigm&aacute;tica de Gardel 
          cantando. Vemos al CACHAFAZ bailar en alguna pel&iacute;cula de los 
          a&ntilde;os 30 y distinguimos la elegancia de su figura siempre erguida 
          inventando un estilo distinto en su &eacute;poca, notamos ciertas maneras 
          de marcar el ritmo a tiempo y contratiempo, endiabladas formas de dividir 
          con los pasos la frase musical, un talante para abrazar a su compa&ntilde;era 
          que no transmite presi&oacute;n ni mandato. Bail&oacute; con Olga San 
          Juan, con Isabel San Miguel, con Carmencita Calder&oacute;n que, octogenaria, 
          a&uacute;n &quot;se deja bailar por el tango&quot;.</p>
        <p>Hijo de criolla y de inmigrante franc&eacute;s, su porte era alto y 
          fibroso, de tez <img src="cachafazgif.gif" width="203"
height="323" align="RIGHT" naturalsizeflag="0" alt="Ovidio Bianquet">aceitunada 
          con ojos claros, melena renegrida y ondeada; veteaban el rostro algunas 
          picaduras de viruela que, al parecer, le daban un perfil trabajado y 
          tenaz. Amigo de sus amigos, desde las andanzas juveniles perteneci&oacute; 
          a la generaci&oacute;n de los que no cifraban su dicha en acumular tesoros 
          en la tierra: el dinero que a veces gan&oacute; en abundancia, igual 
          lo gast&oacute; disfrutando &quot;la gran vida, amigo, la gran vida&quot; 
          declar&oacute;. En esta danza llamada catedr&aacute;tica porque sin 
          escuela, sin maestro-disc&iacute;pulo dif&iacute;cilmente nadie consiga 
          bailarla bien, queda la obra del CACHAFAZ como se&ntilde;era y promisoria. 
          Sus Academias atestiguaron aquel aserto de que el tango en el abrazo 
          quebr&oacute; mucho del hielo que asignaba a las clases sociales un 
          nicho inamovible, que congelaba a la gente en orilleros y cajetillas. 
          Por mor de su origen seguramente, tuvo al smoking como &quot;fastidiosa 
          pilcha&quot; y no afect&oacute; su hablar de melindres culteranos; la 
          elevaci&oacute;n de su obra la fij&oacute; en el baile, modo de expresi&oacute;n 
          y vida. Respecto a las exhibiciones nos quedaba agregar que colegas 
          y competidores suyos, dijeron que a partir de la primera d&eacute;cada 
          del siglo, ganaba los concursos con su sola presencia.</p>
        <p>En 1942, a los 57 a&ntilde;os de edad, en una gala que realizaba con 
          Carmencita Calder&oacute;n, en Mar del Plata, Argentina, muri&oacute; 
          de un s&iacute;ncope card&iacute;aco. Se le par&oacute; el coraz&oacute;n 
          en las vueltas de un tango, y ya su leyenda apresur&oacute; eficaz la 
          &uacute;ltima p&aacute;gina. A los ojos de innumerables testigos de 
          su arte, de fotograf&iacute;as y trozos de pel&iacute;culas, la estampa 
          del CACHAFAZ y su compa&ntilde;era qued&oacute; bien cerrada para cuidar 
          la belleza del tango hecho baile. 
      </td>
    </tr>
    <tr> 
      <td width="20%">&nbsp;</td>
      <td width="80%">&nbsp;</td>
    </tr>
  </table>
  <p align=Center><a href="../default.htm"><img src="../CHICA20.jpg" width="35" height="53" border="0"></a> 
  <p align=Center> <font color="#ffff00"><b><font color="#CCCCCC">INICIO</font></b></font> 
  <p align="center">&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  </div>
</body>
</html>
