<html>
<head>
<title>Personajes del Tango: Contursi</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META HTTP-EQUIV="Content-language" CONTENT="es">
<META HTTP-EQUIV="Content-language" CONTENT="en">
<META NAME="keywords" CONTENT="tango, tango argentino, Argentine tango, tango baile, dance, ballroom dance, Tangoneon, MIDI, midi">
<META NAME="description" CONTENT="tango Information, tango books, Tango Shop, Tango CDs, Gardel">
<META NAME="rating" CONTENT="General">
<META NAME="revisit-after" CONTENT="15 days">
<META NAME="VW96.objecttype" CONTENT="Magazine">
<META NAME="ROBOTS" CONTENT="ALL">
<style type="text/css">
<!--
h2 {  font-family: Arial, Helvetica, sans-serif; font-size: 14pt; color: #000000; background-color: #CC9933}
body {  background-color: #000000; font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; font-size: 10pt; text-decoration: none}
p {  font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; text-decoration: none; font-size: 10pt}
 A {color: #000000; text-decoration: none; font-family: Arial, "sans serif"; background-color: #FFCC00} 
 A:hover { color: #FFCC00; background: black } 
.barramenu {  font-family: Arial, Helvetica, sans-serif; font-size: 12px; font-style: normal; background-color: #CC9933; color: #000000; font-weight: normal; font-variant: normal}
-->
</style>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script>
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div align="right">
  <p>&nbsp;</p>
  <table width="100%" border="0">
    <tr> 
      <td width="20%" valign="top"> 
        <p align="left"><a href="grangardel.htm"><font color="#FFCC00"><span class="barramenu">Carlos 
          Gardel</span></font></a><span class="barramenu"><br>
          </span><a href="Gardel.htm"><font color="#FFCC00"><span class="barramenu">Gardel, 
          ultima carta</span></font></a><span class="barramenu"><br>
          </span><a href="Pacho.htm"><font color="#FFCC00"><span class="barramenu">Juan 
          Maglio &quot;Pacho&quot;</span></font></a><span class="barramenu"><a href="Pacho.htm"><font color="#FFCC00"><br>
          </font></a></span><a href="Contursi.htm"><font color="#FFCC00"><span class="barramenu"><b>Pascual 
          Contursi</b></span></font></a><span class="barramenu"><br>
          </span><a href="Caro.htm"><font color="#FFCC00"><span class="barramenu">Julio 
          de Caro</span></font></a><span class="barramenu"><br>
          </span><a href="Fresedo.htm"><font color="#FFCC00"><span class="barramenu">Osvaldo 
          Fresedo</span></font></a><span class="barramenu"><a href="Fresedo.htm"><font color="#FFCC00"><br>
          </font></a><a href="Cachafaz.htm"><font color="#FFCC00" class="barramenu">El 
          &quot;Cachafaz&quot;</font></a></span></p>
      </td>
      <td width="80%" valign="bottom"> 
        <p align="right"><img src="logopersonajes.gif"
width="154" height="121" align="BOTTOM" border="0" naturalsizeflag="0"></p>
        <p align="right">Por <b>Rafael Flores</b></p>
        <p align="right">&nbsp;</p>
      </td>
    </tr>
    <tr> 
      <td rowspan="2" valign="top" align="left"> 
        <script type="text/javascript"><!--
google_ad_client = "pub-6348469202268900";
google_alternate_color = "000000";
google_ad_width = 120;
google_ad_height = 600;
google_ad_format = "120x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "FFCC66";
google_color_bg = "000000";
google_color_link = "FFCC66";
google_color_text = "E6E6E6";
google_color_url = "FFFF66";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
      </td>
      <td width="80%"> 
        <h1><font color="#FFFFCC">Pascual Contursi,<br>
          inventor de la letra del Tango</font></h1>
      </td>
    </tr>
    <tr> 
      <td width="80%"> 
        <p>Quiz&aacute;s el entendido medio en el tango no sienta la novedad cuando 
          se diga que los versos de &quot;Mi<img src="Contursi.jpg"
width="176" height="289" align="RIGHT" vspace="10" hspace="10"
naturalsizeflag="0" alt="Pascual Contursi"> noche triste&quot;, escritos en 1916 
          por Pascual Contursi, son el molde po&eacute;tico definitivo para el 
          Tango-Canci&oacute;n. Los escribi&oacute; para la pieza de Samuel Castriota 
          titulada &quot;Lita&quot;, tango conocido pero no famoso hasta que se 
          empez&oacute; a interpretar con los versos y el nuevo t&iacute;tulo: 
          &quot;Mi noche triste&quot;.</p>
        <p>Hay letras anteriores a 1916, porque en esta obra colectiva que es 
          el tango, nada nace sin un rumor en el aire, sin anticipaciones propiciatorias. 
          pero el salto de un estado a otro, de lo que no hab&iacute;a a lo que 
          empez&oacute; a ser, lo da Pascual Contursi. Medio Payador (cantor que, 
          acompa&ntilde;&aacute;ndose con la guitarra, improvisa coplas sobre 
          diversos asuntos), cantor de bodegones y cabarets, zapatero, etc., naci&oacute; 
          en buenos Aires, en 1988. Mucho de su vida habr&aacute; en sus tangos, 
          siendo un nocheriego, perdedor y perdido por sus amores, un tentador 
          de la fortuna que a los comienzos fuera magra; al fin, uno constata 
          que se escribe mejor de lo que m&aacute;s se conoce.</p>
        <p>&quot;Mi noche triste&quot; fue estrenado por Gardel en el teatro Esmeralda, 
          en la temporada de 1917. Al a&ntilde;o siguiente se incluy&oacute; como 
          pieza cantada en la interpretaci&oacute;n de la obra teatral &quot;Los 
          dientes del perro&quot;. El &eacute;xito estuvo desde entonces asegurado, 
          cuando la gente lo llevaba a sus labios espont&aacute;neamente para 
          cantarlo. A partir de all&iacute;, por Contursi y otros numerosos letristas, 
          se dispar&oacute; una notable producci&oacute;n del Tango-Canci&oacute;n.</p>
        <p>&iquest;Qu&eacute; hay en &quot;Mi noche triste&quot;?. En primer lugar, 
          el reencuentro a trav&eacute;s de los versos con el magma suburbial 
          del tango, con el escenario de sus puestas m&aacute;s genuinas, en lo 
          que a lenguaje y &aacute;mbitos se refiere. &quot;Percanta que me amuraste 
          / en lo mejor de mi vida ...&quot;. Antes que el lamento inoperante, 
          el lloro exclamativo y af&aacute;sico, hay la tristeza de una historia 
          que se fund&oacute; con Ella que &quot;era mi alegr&iacute;a y mi sue&ntilde;o 
          abrasador&quot; y que ahora no est&aacute; porque se ha ido y no vuelve 
          m&aacute;s. En efecto, hay abandono donde antes hubo amor. hay p&eacute;rdida, 
          nostalgia por lo perdido, desconsuelo, canci&oacute;n. pascual Contursi 
          escribe en octos&iacute;labos como cantaron los payadores y mucho antes 
          los autores del romancero espa&ntilde;ol. escribe desde la sencillez 
          de un &quot;cotorro&quot; o un &quot;bul&iacute;n&quot; que tal vez 
          sea el lugar que m&aacute;s habit&oacute; en su vida. All&iacute; transcurre 
          el sentimiento de fatalismo ante el abandono. Emplea un lenguaje cruzado 
          de lunfard&iacute;as, en esta historia contada en la brevedad de un 
          tango donde est&aacute;n presentes las distintas vicisitudes del protagonista 
          &quot;amurado&quot;. obs&eacute;rvese: &quot;Y si vieras la catrera 
          / c&oacute;mo se pone cabrera / cuando no nos v&eacute; a los dos&quot;. 
          Met&aacute;fora donde el protagonista al estar solo da vueltas y revueltas 
          en la cama, insomne. las cosas no est&aacute;n como entonces cuando 
          ella con &eacute;l conviv&iacute;a, est&aacute;n tocadas de muerte: 
          el espejo, los frasquitos, la catrera, la guitarra, ... y la l&aacute;mpara 
          que finalmente lo deja a oscuras.</p>
        <p>Pascual Contursi contin&uacute;a escribiendo tangos que le grabar&aacute; 
          Gardel. En 1919 se estren&oacute; como autor teatral en compa&ntilde;&iacute;a 
          de Ivo Pelay; desde entonces la insistente producci&oacute;n de sainetes 
          llevar&aacute;n consecutivo un tango glosando el tema central de la 
          obra. resulta de esto un pu&ntilde;ado de tangos excelentes y exitosos 
          donde hay sujetos abandonados por la querendona y abrasadora percante. 
          En algunos, el autor puede situarse en el lugar de ella, que es feliz 
          al irse (siempre &quot;con otro bac&aacute;n mejor ...&quot;), o situarse, 
          incluso, en la posici&oacute;n de la muchacha que, aburrida de la vida 
          que comparte con el protagonista, un d&iacute;a l&iacute;a sus b&aacute;rtulos, 
          se va y le dice: &quot;Yo quiero una cama que tenga acolchado y quiero 
          una estufa pa' entrar en calor, que venga un mucamo corriendo apurado 
          y diga .. &iexcl;Se&ntilde;ora araca est&aacute; el Ford!&quot;.</p>
        <p>Se asomaron en sus tangos, pintorescos, los cambios en las costumbres 
          que se afianzaban en la posguerra y en la d&eacute;cada de 1920. Si 
          bien el perfil sociol&oacute;gico no supera el escenario de la noche, 
          Pascual Contursi registra aquella independencia que alegre, &aacute;rdua, 
          resistida, va logr&aacute;ndose en la posici&oacute;n de las mujeres. 
          lo hace con doble sentimiento: la complicidad y la queja por prerrogativas 
          masculinas que pierde. &nbsp;</p>
        <p>Evidentemente, lo visita la fortuna: sus obras teatrales suelen tener 
          &eacute;xito de taquilla, y el derecho del autor de letras tambi&eacute;n. 
          &iquest;Qu&eacute; hacer con el dinero?. Disfrut&oacute; en gastarlo, 
          en noches rioplatenses y en noches parisinas, como se estilaba entonces. 
          Asimismo, persever&oacute; en la continuidad tem&aacute;tica, a riesgo 
          de reiterarse. Curiosamente, tambi&eacute;n escribi&oacute; la letra 
          mejor lograda para el tango &quot;La Cumparsita&quot;. Sin embargo, 
          el nuevo t&iacute;tulo perge&ntilde;ado &quot;Si supieras&quot; tuvo 
          que ceder ante el original inobjetable: La Cumparsita, m&uacute;sica 
          de Gerardo Matos Rodr&iacute;guez. de la huella de Pascual Contursi 
          hasta hoy, se escriben los tangos con otros lenguajes, distintos temas 
          y estilos. Es claro que sus modos y maneras, a veces, suenan v&aacute;lidos 
          para los museos de la moda; m&aacute;s, siempre nos conmueve ese aire 
          intemporal que &nbsp; late bajo el esmalte de la &eacute;poca.</p>
        <p>En su &uacute;ltimo viaje a Paris, aunque viviera en hotel acomodado, 
          se nota que, desde alg&uacute;n lugar de su alma, segu&iacute;a viviendo 
          en el bul&iacute;n. All&iacute; escribi&oacute;, en 1928, la obra final 
          de la que tenemos constancia: &quot;Bandone&oacute;n Arrabalero&quot;, 
          para m&uacute;sica de su amigo &quot;Bachicha&quot; Deambroggio. En 
          ella compara al bandone&oacute;n-viejo-fuelle desinflado (al que Contursi 
          y el mism&iacute;simo tango encontraron en la calle) con un &quot;pebete 
          abandonado&quot;. lo lleva para su cuarto donde le dice: &quot;Has querido 
          consolarme con tu voz enronquecida y tus notas doloridas aumento mi 
          berret&iacute;n&quot;.</p>
        <p>Despu&eacute;s de esta fecha, aparecieron los s&iacute;ntomas del extrav&iacute;o 
          en el hablar inentendible, o presentarse en el nevado invierno parisino 
          vestido de impecable traje de playa. A partir de entonces, sus amigos 
          supieron que, mas que una broma, aquello era una mueca del delirio. 
          lo embarcaron, piadosamente enga&ntilde;ado, rumbo a Buenos Aires, donde 
          muri&oacute; internado en un hospicio de salud mental, en el a&ntilde;o 
          1932. 
      </td>
    </tr>
    <tr> 
      <td width="20%">&nbsp;</td>
      <td width="80%">&nbsp;</td>
    </tr>
  </table>
  <p align=Center><a href="../default.htm"><img src="../CHICA20.jpg" width="35" height="53" border="0"></a> 
  <p align=Center> <font color="#ffff00"><b><font color="#CCCCCC">INICIO</font></b></font> 
  <p align="center">&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;
    <!-- START ADDME TRACKER CODE -->
    <center>
      <iframe width="88" height="62" frameborder="0" scrolling="no" marginwidth="0" marginheight="0" hspace="0" vspace="0" src="http://tools.addme.com/servlet/iTracker?id=145956"> 
      <a href="http://tools.addme.com/servlet/cTracker?id=145956"><img src="http://tools.addme.com/servlet/Tracker?id=145956" width="88" height="62" border="0"></a></iframe>
    </center>
    <!-- END ADDME TRACKER CODE - Copyright 2000 Add Me, Inc -->
  </p>
  </div>
</body>
</html>
