<html>
<head>
<title>Personajes del Tango: Fresedo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META HTTP-EQUIV="Content-language" CONTENT="es">
<META HTTP-EQUIV="Content-language" CONTENT="en">
<META NAME="keywords" CONTENT="tango, tango argentino, Argentine tango, tango baile, dance, ballroom dance, Tangoneon, MIDI, midi">
<META NAME="description" CONTENT="tango Information, tango books, Tango Shop, Tango CDs, Gardel">
<META NAME="rating" CONTENT="General">
<META NAME="revisit-after" CONTENT="15 days">
<META NAME="VW96.objecttype" CONTENT="Magazine">
<META NAME="ROBOTS" CONTENT="ALL">
<style type="text/css">
<!--
h2 {  font-family: Arial, Helvetica, sans-serif; font-size: 14pt; color: #000000; background-color: #CC9933}
body {  background-color: #000000; font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; font-size: 10pt; text-decoration: none}
p {  font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; text-decoration: none; font-size: 10pt}
 A {color: #000000; text-decoration: none; font-family: Arial, "sans serif"; background-color: #FFCC00} 
 A:hover { color: #FFCC00; background: black } 
.barramenu {  font-family: Arial, Helvetica, sans-serif; font-size: 12px; font-style: normal; background-color: #CC9933; color: #000000; font-weight: normal; font-variant: normal}
-->
</style>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script>
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div align="right">
  <p>&nbsp;</p>
  <table width="100%" border="0">
    <tr> 
      <td width="20%" valign="top"> 
        <p align="left"><a href="grangardel.htm"><font color="#FFCC00"><span class="barramenu">Carlos 
          Gardel</span></font></a><span class="barramenu"><br>
          </span><a href="Gardel.htm"><font color="#FFCC00"><span class="barramenu">Gardel, 
          ultima carta</span></font></a><span class="barramenu"><br>
          </span><a href="Pacho.htm"><font color="#FFCC00"><span class="barramenu">Juan 
          Maglio &quot;Pacho&quot;</span></font></a><span class="barramenu"><a href="Pacho.htm"><font color="#FFCC00"><br>
          </font></a></span><a href="Contursi.htm"><font color="#FFCC00"><span class="barramenu">Pascual 
          Contursi</span></font></a><span class="barramenu"><br>
          </span><a href="Caro.htm"><font color="#FFCC00"><span class="barramenu">Julio 
          de Caro</span></font></a><span class="barramenu"><br>
          </span><a href="Fresedo.htm"><font color="#FFCC00"><span class="barramenu"><b>Osvaldo 
          Fresedo</b></span></font></a><span class="barramenu"><a href="Fresedo.htm"><font color="#FFCC00"><br>
          </font></a><a href="Cachafaz.htm"><font color="#FFCC00" class="barramenu">El 
          &quot;Cachafaz&quot;</font></a></span></p>
      </td>
      <td width="80%" valign="bottom"> 
        <p align="right"><img src="logopersonajes.gif"
width="154" height="121" align="BOTTOM" border="0" naturalsizeflag="0"></p>
        <p align="right">Por <b>Rafael Flores</b></p>
        <p align="right">&nbsp;</p>
      </td>
    </tr>
    <tr> 
      <td rowspan="2" valign="top"> 
        <script type="text/javascript"><!--
google_ad_client = "pub-6348469202268900";
google_alternate_color = "000000";
google_ad_width = 120;
google_ad_height = 600;
google_ad_format = "120x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "FFCC66";
google_color_bg = "000000";
google_color_link = "FFCC66";
google_color_text = "E6E6E6";
google_color_url = "FFFF66";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
      </td>
      <td width="80%"> 
        <h1><font color="#FFFFCC">Centenario de Osvaldo Fresedo</font></h1>
      </td>
    </tr>
    <tr> 
      <td width="80%"> 
        <p>El cinco de mayo de 1897, en la ciudad de Buenos Aires, con el tango 
          ya perfilado y la a&uacute;n <img src="Fresedo.jpg" 
width="255" height="320" align="RIGHT" vspace="10" hspace="10"
naturalsizeflag="0" alt="Osvaldo Fresedo">t&iacute;mida entrada de inexpertos 
          bandoneonistas en su ejecuci&oacute;n, naci&oacute; Osvaldo Fresedo. 
          Hijo de clase media acomodada, aunque su madre fuera pianista el proyecto 
          familiar no pod&iacute;a apostar hacia un destino tanguero. Como otros, 
          Osvaldo Fresedo tuvo que soportar la expulsi&oacute;n temporaria del 
          hogar a los quince a&ntilde;os de edad, por su empe&ntilde;o en la formaci&oacute;n</p>
        <p>bandoneon&iacute;stica. &nbsp;</p>
        <p>Ciertamente el muchacho estaba tocado de una pujanza asombrosa por 
          diferentes inquietudes deportivas que despuntaban entonces. Se hizo 
          corredor de marat&oacute;n, ciclista y motorista y culmin&oacute; de 
          aviador cuando esta afici&oacute;n ten&iacute;a un aire de aventura 
          y arrojo. Gan&oacute; competiciones internacionales a fuerza de inspiraci&oacute;n 
          y constancia.</p>
        <p>Sus actuaciones comenzaron en 1914 en el sencillo caf&eacute; Paul&iacute;n 
          de Buenos Aires. A los pocos a&ntilde;os, despu&eacute;s de ascender 
          a locales hist&oacute;ricos del tango, se convirti&oacute; en la orquesta 
          escogida en los salones de la aristocracia porte&ntilde;a exigente y 
          snob, con arrestos de victorianismo pacato a la hora de valorar el tango. 
          Fresedo era el &quot;pibe de la paternal&quot;. Bandoneonista y director 
          en quien apreciaron la tendencia al buen gusto y a la evoluci&oacute;n. 
          As&iacute; mismo, Fresedo supo desde siempre que el tango encarnaba 
          sabor orillero en el infaltable canyengue que lucieron las interpretaciones 
          de su orquesta. Sus grabaciones comenzaron en 1920 (Orquesta T&iacute;pica 
          Select) y la &uacute;ltima fue de 1980, con la orquesta que acab&oacute; 
          de delinearse en la d&eacute;cada de 1930. &quot;Un mundo en el que 
          todos deben estar de acuerdo&quot;, seg&uacute;n dijo.</p>
        <p>Estaba formada por cuerda completa, percusi&oacute;n con uso preferente 
          de redoblantes de escobilla, vibraf&oacute;n, adem&aacute;s de bandoneones 
          y piano. Una verdadera formaci&oacute;n sinf&oacute;nica para el tango, 
          sin pretender en ning&uacute;n caso hacer &quot;sinfonismo tanguero&quot; 
          por ello. M&aacute;s patente nos parece el influjo recibido de las grandes 
          bandas de jazz norteamericanas, que observ&oacute; desde su primer viaje 
          a Estados Unidos para grabar, en 1920. M&aacute;s tarde volver&iacute;a 
          all&aacute; incluso para comandar la orquesta que dirig&iacute;a Arturo 
          Toscanini. Fresedo presentaba su orquesta anunciando &eacute;l mismo, 
          a los norteamericanos que &quot;iban a escuchar jazz argentino&quot; 
          (evidentemente aquello no era Europa, donde el tango era tango, en Estados 
          Unidos ten&iacute;a que decirle al p&uacute;blico que &eacute;l hac&iacute;a 
          una forma peculiar de jazz).</p>
        <p>Sus presentaciones europeas fueron desde el teatro de la &Oacute;pera 
          en Par&iacute;s a los cabarets m&aacute;s suntuosos de la &eacute;poca. 
          En la coherente y bell&iacute;sima trayectoria discogr&aacute;fica de 
          Fresedo (sesenta a&ntilde;os), uno advierte la presencia de un estilo 
          insobornable en sus propias leyes, reconocido en las distintas guardias 
          del tango. No privilegi&oacute; los virtuosismos solistas, ni siquiera 
          el de su bandone&oacute;n director; antes prefiri&oacute; la sonoridad 
          de la orquesta grande. Tuvo &quot;estribillistas&quot; en tiempos de 
          ribetear con una letra como brochazo tem&aacute;tico los tangos, y luego 
          varios cantantes que, excluyendo el pasaje breve pero inconfundible 
          de Gardel en grabaciones, funcionan todos en tono mel&oacute;dico y 
          como una cuerda m&aacute;s en el conjunto.</p>
        <p>La fuerza de su concepci&oacute;n interpretativa tiene prolongaci&oacute;n, 
          eco, en otras formaciones orquestales tambi&eacute;n hist&oacute;ricas 
          como la de Carlos Di Sarli, y todav&iacute;a m&aacute;s en Florindo 
          Sasone en incluso en Osvaldo Manzi, por citar. &iquest;C&oacute;mo no 
          recomendar la audici&oacute;n de sus tangos &quot;El once&quot;, &quot;El 
          espiante&quot;, &quot;Pimienta&quot;, &quot;De academia&quot; &quot;Vida 
          m&iacute;a&quot;...entre otros? Advertiremos siempre la inquietud constante 
          por la belleza formal de una arquitectura expresiva que descubri&oacute; 
          en su juventud. A cien a&ntilde;os de su nacimiento se recorta su obra 
          con sol propio, en todo el horizonte del tango. No es poco entre tanta 
          muestra de calidad que manisfestaron m&uacute;sicos de las dilatadas 
          guardias con las que Fresedo comparti&oacute; la escena p&uacute;blica. 
      </td>
    </tr>
    <tr> 
      <td width="20%">&nbsp;</td>
      <td width="80%">&nbsp;</td>
    </tr>
  </table>
  <p align=Center><a href="../default.htm"><img src="../CHICA20.jpg" width="35" height="53" border="0"></a> 
  <p align=Center> <font color="#ffff00"><b><font color="#CCCCCC">INICIO</font></b></font> 
  <p align="center">&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  </div>
</body>
</html>
