<html>
<head>
<title>Personajes del Tango: Gardel</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
  <META HTTP-EQUIV="Content-language" CONTENT="es">
  <META HTTP-EQUIV="Content-language" CONTENT="en">
  <META NAME="keywords" CONTENT="tango, tango argentino, Argentine tango, tango baile, dance, ballroom dance, Tangoneon, MIDI, midi">
  <META NAME="description" CONTENT="tango Information, tango books, Tango Shop, Tango CDs, Gardel">
  <META NAME="rating" CONTENT="General">
  <META NAME="revisit-after" CONTENT="15 days">
  <META NAME="VW96.objecttype" CONTENT="Magazine">
  <META NAME="ROBOTS" CONTENT="ALL">
<style type="text/css">
<!--
h2 {  font-family: Arial, Helvetica, sans-serif; font-size: 14pt; color: #000000; background-color: #CC9933}
body {  background-color: #000000; font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; font-size: 10pt; text-decoration: none}
p {  font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; text-decoration: none; font-size: 10pt}
 A {color: #000000; text-decoration: none; font-family: Arial, "sans serif"; background-color: #FFCC00} 
 A:hover { color: #FFCC00; background: black } 
.barramenu {  font-family: Arial, Helvetica, sans-serif; font-size: 12px; font-style: normal; background-color: #CC9933; color: #000000; font-weight: normal; font-variant: normal}
-->
</style>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script>
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div align="right">
  <p>&nbsp;</p>
  <table width="100%" border="0">
    <tr> 
      <td width="20%" valign="top"> 
        <p align="left"><a href="Caro.htm"><font color="#FFCC00"></font></a><a href="grangardel.htm"><font color="#FFCC00"><span class="barramenu"><b>Carlos 
          Gardel</b></span></font></a><span class="barramenu"><br>
          <a href="Gardel.htm"><font color="#FFCC00" class="barramenu">Gardel, 
          ultima carta</font></a><br>
          </span><a href="Pacho.htm"><font color="#FFCC00"><span class="barramenu">Juan 
          Maglio &quot;Pacho&quot;</span></font></a><span class="barramenu"><a href="Pacho.htm"><font color="#FFCC00"><br>
          </font></a></span><a href="Contursi.htm"><font color="#FFCC00"><span class="barramenu">Pascual 
          Contursi</span></font></a><span class="barramenu"><br>
          </span><a href="Caro.htm"><font color="#FFCC00"><span class="barramenu">Julio 
          de Caro</span></font></a><span class="barramenu"><br>
          </span><a href="Fresedo.htm"><font color="#FFCC00"><span class="barramenu">Osvaldo 
          Fresedo</span></font></a><span class="barramenu"><a href="Fresedo.htm"><font color="#FFCC00"><br>
          </font></a><a href="Cachafaz.htm"><font color="#FFCC00" class="barramenu">El 
          &quot;Cachafaz&quot;</font></a></span> </p>
      </td>
      <td width="80%"> 
        <p align="right"><img src="logopersonajes.gif"
width="154" height="121" align="BOTTOM" border="0" naturalsizeflag="0"> </p>
        <p align="right">Por <b>Rafael Flores</b></p>
        <p align="right">&nbsp;</p>
      </td>
    </tr>
    <tr> 
      <td rowspan="2" valign="top"> 
        <p align="left">
          <script type="text/javascript"><!--
google_ad_client = "pub-6348469202268900";
google_alternate_color = "000000";
google_ad_width = 120;
google_ad_height = 600;
google_ad_format = "120x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "FFCC66";
google_color_bg = "000000";
google_color_link = "FFCC66";
google_color_text = "E6E6E6";
google_color_url = "FFFF66";
//--></script>
          <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
        </p>
      </td>
      <td width="80%"> 
        <h1 align="left"><font color="#FFFFCC">Gardel: Desde que se fue<br>
          triste vivo yo</font></h1>
        <p><font size="3"><img src="gardel1935.jpg" width="364"
    height="297" border="0" naturalsizeflag="0" align="right" alt="Gardel 1935">A 
          las 15.10 horas del 24 de junio de 1935, en Medell&iacute;n, Colombia, 
          diecis&eacute;is personas murieron enun choque entre dos aviones. Entre 
          ellos, los guitarristas Guillermo Desiderio Barbieri y &Aacute;ngel 
          Domingo Riverol y el guionista y letrista Alfredo le Pera. En el accidente 
          se esfum&oacute; tambi&eacute;n el sue&ntilde;o del tango: Carlos Gardel.</font></p>
        <p align="right"><i>Gardel antes de embarcarse en el avi&oacute;n<br>
          que le llev&oacute; a su &uacute;ltimo destino</i></p>
      </td>
    </tr>
    <tr> 
      <td width="80%"> 
        <p>Si veinte a&ntilde;os no son nada, tres veces veinte son menos a&uacute;n. 
          De las placas de 78 r.p.m., los discos de pasta, esos que ya ning&uacute;n 
          tocadiscos actual consigue hacer sonar, se han servido numerosas casas 
          discogr&aacute;ficas para reeditar la obra del cantor que dio gloria 
          al tango.</p>
        <p>&iquest;Por qu&eacute;? A las razones del coraz&oacute;n que el coraz&oacute;n 
          ignora, habr&iacute;a que agregar que la obra de Gardel ya no tiene 
          herederos, ha pasado a dominio p&uacute;blico.</p>
        <p>... Ah, y que las placas originales, las matrices que grabara fueron 
          destruidas por ocasionales directivos de las casas discogr&aacute;ficas 
          donde el &quot;maestro&quot; dej&oacute; su arte impreso. Gracias a 
          los coleccionistas, ap&oacute;stoles Gardelianos que los hay por todo 
          el mundo, de uno cualquiera de esos cientos de miles de discos de pasta 
          que se vendieron y oyeron incansablemente se toma el sonido para los 
          modernos discos compactos. Da igual, o casi. Gardel sigue cantando, 
          usted puede encontrar en cualquier tienda de m&uacute;sica, m&aacute;s 
          o menos treinta discos compactos, insuficientes para abarcar su obra 
          completa, aunque se asegura que lo conseguir&aacute;n este a&ntilde;o. 
          Grabaciones que van desde 1913 en aquellos sistemas prehist&oacute;ricos 
          hasta el meramente el&eacute;ctrico de 1935. Ya me dir&aacute;n si hay 
          alg&uacute;n otro p&aacute;jaro humano cantor capaz de sobrevivir cantando 
          (en los discos) cada d&iacute;a mejor, seg&uacute;n cuentan los de fino 
          o&iacute;do en cualquier sitio del globo terr&aacute;queo. Hay -hasta 
          aqu&iacute;- una simple raz&oacute;n de sincero asombro, de borrachera 
          estad&iacute;stica que despu&eacute;s crecer&aacute; cuando le oigan 
          cantar... su tango inacabable.</p>
        <p>Pero hay m&aacute;s, para el asombro casero si se quiere. Coleccionistas 
          madrile&ntilde;os han sido capaces de reunir m&aacute;s de cuarenta 
          canciones compuestas espec&iacute;ficamente para Carlos Gardel. Le hagan 
          o no el monumento p&uacute;blico en Buenos Aires, se ocupen o no la 
          Unesco o las multinacionales, los gobiernos o alguna iglesia, lo cierto 
          es que sigue ah&iacute;, aqu&iacute; y all&aacute;, inexorable, con 
          vida propia (despu&eacute;s de la muerte) viviendo por s&iacute; mismo 
          y.. con un pedazo de cada uno de nosotros que, a sesenta a&ntilde;os 
          de su muerte, podemos ser gardelianos de cualquier pa&iacute;s del mundo.</p>
        <p>&quot;Desde el vientre de mi madre/ vine a este mundo a cantar&quot;... 
          La copla de Mart&iacute;n Fierro escrita en 1872, bien puede haberlo 
          anunciado. Seg&uacute;n acta de nacimiento fechada en Toulouse, Francia, 
          tierra de trovadores y de c&aacute;taros, naci&oacute; el 11 de diciembre 
          de 1890. Aunque todav&iacute;a circulan teor&iacute;as o teoremas sobre 
          su pa&iacute;s de nacimiento, como en el caso de tantos inmigrantes 
          en las tierras del Plata. Fuera de ellos, el hombre y la mujer son lo 
          que eligen ser, m&aacute;s a&uacute;n, suyo es el lugar donde se han 
          asignado pacer. Con estas convicciones, modernas y cosmopolitas, antiguallas 
          de nacionalidades por nacimiento y otros bordes quedan definitivamente 
          zanjados (o para beneficio de culebrones a la hora del entresue&ntilde;o 
          posterior a las comidas, si acaso). Vino al mundo con el apetito fuerte, 
          gozador de la buena mesa, de la calle con carreras de caballos y de 
          trasnochadas con amiguetes.</p>
        <p>Vino (o las privaciones lo hicieron as&iacute;) perseguido por la pesadilla 
          de su tendencia a engordar, por la que alguna vez subi&oacute; el fiel 
          de la b&aacute;scula a los 118 kilogramos. Pero... a fuerza de gimnasia, 
          cuando las exigencias de imagen se lo pidieron, consigui&oacute; bajar 
          a los 76 kilos de un aceptable gal&aacute;n. Tan gal&aacute;n que no 
          s&oacute;lo implic&oacute; a las mujeres que declararon haberse acostado 
          con su fama, o que buscaron la muerte por el suicidio cuando el astro 
          muri&oacute; en el accidente de Medell&iacute;n. Hubo entre la moda 
          masculina un &quot;hablar como Gardel&quot; &quot;peinarse&quot;, &quot;vestir&quot; 
          &quot;sonre&iacute;r&quot;... Es conocido que los artistas del flamenco 
          como El Gallina llevaban permanentemente un retrato de Gardel en su 
          chaqueta, y que sol&iacute;an ponderarle como mod&eacute;lico no s&oacute;lo 
          su maestr&iacute;a en el canto sino su don de escenario, su &quot;pinta&quot; 
          para presentarse al p&uacute;blico.</p>
        <p><img src="gardelretr.jpg" width="223" height="386" align="LEFT"
    hspace="10" vspace="10" naturalsizeflag="0" alt="Gardel retrato">Sin embargo, 
          el artista es por su obra y el ya famoso cantante de temas criollos 
          no ser&iacute;a el que es -ni de lejos- de no ocurrir aquel hecho formidable 
          ocurrido en el a&ntilde;o 1917, en que empez&oacute; a cantar tangos 
          seg&uacute;n &eacute;l mismo inventara c&oacute;mo hacerlo. Un tango 
          de abandono amoroso, ocurrido en los conventillos o corralas de Buenos 
          Aires; no tan prestigioso como el de la Helena hom&eacute;rica, por 
          citar, pero abandono tambi&eacute;n como en la gran poes&iacute;a popular 
          de las culturas del mundo. Tal vez por esa partida de nacimiento del 
          tango-canci&oacute;n en 1917, y por los temas que crecieron con las 
          alas que les dieran las pel&iacute;culas francesas y yanquis, haya una 
          concepci&oacute;n t&oacute;pica y empobrecida del tango que lo cataloga 
          como &quot;lamento del hombre enga&ntilde;ado&quot;. Esa idea denuncia 
          el haber o&iacute;do tan pocos tangos que uno recuerda aquella divertida 
          an&eacute;cdota que siempre contaba Gardel entre sus amigos. Al llegar 
          por primera vez a Madrid, fue al bar Chicote donde el famoso due&ntilde;o 
          le pregunt&oacute; de d&oacute;nde ven&iacute;a y a qu&eacute; se dedicaba. 
          Cuando Gardel le coment&oacute; que ven&iacute;a de Argentina y que 
          cantaba tangos, el due&ntilde;o volvi&oacute; con otra pregunta: &iquest;Ya 
          usted cuando le abandon&oacute; su mujer? La enorme oferta discogr&aacute;fica 
          actual puede ya dimensionar un espectro infinitamente m&aacute;s amplio 
          de aquella &quot;vasta comedia humana&quot; que los tangos narran.</p>
        <p>Cant&oacute; de una gente que andaba buscando personajes y autores 
          que le dijeran lo de Cristo a L&aacute;zaro &quot;lev&aacute;ntate y 
          anda&quot;. Era gente que no ten&iacute;a voz y apenas un voto cantando 
          en las elecciones. cant&oacute; la pujanza de una ciudad abierta que 
          buscaba su leyenda en palabras del proliferante lenguaje popular mixturado 
          de german&iacute;as hisp&aacute;nicas, lusitanismos, italianismos, y 
          abundante inventiva espont&aacute;nea.</p>
        <p>Con esa marca, el tango ha conseguido convertirse en un exquisito prisma 
          de lo que somos en este siglo. Ha conseguido lo que Borges pretendi&oacute; 
          al final de su carrera: escribir como habla la gente. Borges, quiz&aacute;s 
          el menos sospechoso de populismo literario. Un prisma, hay que decirlo, 
          de espaldas a las historias oficiales sudamericanas hechas de grandes 
          gestos destinados a pulverizar las debilidades humanas. Se asume la 
          finitud de la vida, o se la rechaza, pero ella est&aacute; ah&iacute;, 
          presente en los a&ntilde;os que pasan, en los abandono que cumplen condenas, 
          en el devenir que nos dice que: &quot;al fin si todo cambia/ en esta 
          vida rastrera/y se afloja el m&aacute;s derecho/ si lo tiran a doblar...&quot;. 
          Luego, despu&eacute;s de haber cantado a la quebradura, los personajes 
          que mejores tangos han dado son los satirizados, aquellos que por el 
          rev&eacute;s de la trama intentan enga&ntilde;arse con la infinitud, 
          con la inmortalidad, con tener lo que no tienen.</p>
        <p>Estamos condenados por la ley del disco que gira, al camino m&aacute;s 
          corto, el camino de la rueda, y volveremos sobre aspectos a los que 
          ya hicimos referencia. Vivi&oacute; desde el 11 de diciembre de 1890 
          al 24 de junio de 1935, antih&eacute;roe contempor&aacute;neo (para 
          no ser artificioso, ni de pl&aacute;stico), no fue un &quot;recordman&quot;. 
          Sin embargo, seguimos tentados de se&ntilde;alar que habiendo vivido 
          cuarenta y cinco a&ntilde;os grab&oacute; 1.500 discos (912 temas)adem&aacute;s 
          de prodigarse en escenarios de Am&eacute;rica y Europa. Esa actividad 
          llega al v&eacute;rtigo en el &uacute;ltimo a&ntilde;o que vivi&oacute;, 
          cuando hizo de actor y de compositor -cantante en cinco pel&iacute;culas, 
          am&eacute;n de grabaciones y actuaciones p&uacute;blicas sin cesar. 
          Carlos Gardel que no era un &quot;recordman&quot; sino un gozador, un 
          expansivo en las comidas y en la noche, aunque aquello le costara horas 
          de gimnasia, y nunca vertiera buena opini&oacute;n para las horas anteriores 
          al mediod&iacute;a. En fin, el tango es hijo de la noche, esa gran conquista 
          del esp&iacute;ritu latino, (sus &uacute;ltimas palabras grabadas en 
          La Voz, de la V&iacute;ctor, iban dirigidas a los amigos de Am&eacute;rica 
          Latina y Espa&ntilde;a). En efecto, sabemos que en alg&uacute;n lugar 
          del mundo y de la especie, se cre&oacute; el fuego para pasar de lo 
          crudo a lo cocido; pero tambi&eacute;n para el reconocimiento del otro 
          en cuerpo viviente, entre las sombras. Por extensi&oacute;n suelen ser 
          animales nocturnos los b&uacute;hos y los gatos: detestan las prisiones, 
          o las aguantan mientras dure la esperanza de libertad, en tanto puedan 
          seguir teniendo resto de indomables, de c&iacute;vicos pero no serviles. 
          La noche tiene sus animales para t&oacute;tem de noct&aacute;mbulos 
          y las artes como el tango, creadas en su hora.</p>
        <p>Asimismo, Carlos Gardel es una manera de sonre&iacute;r; el primero 
          en exponerla entre tantas retractaciones austeras <img 
    src="gardelpulso.jpg" width="305" height="201" align="RIGHT"
    hspace="10" vspace="10" naturalsizeflag="0" alt="Gardel pulso">que perfilan 
          las galer&iacute;as de pr&oacute;ceres en Argentina. Eso lo convirti&oacute; 
          en familiar, muchacho bueno y generoso que a los sesenta a&ntilde;os 
          de su muerte no falta quien en el cementerio de la Chacarita de Buenos 
          Aires, a uno lo gu&iacute;e afirmando &quot;Gardelito est&aacute; en 
          la esquina de la calle 33 y 12&quot;. Pocos a&ntilde;os despu&eacute;s 
          del accidente de Medell&iacute;n, el general Per&oacute;n declar&oacute; 
          que para gobernar Argentina hac&iacute;a falta la sonrisa de Gardel. 
          Intent&oacute; reproducirla en cuanta ocasi&oacute;n pudo, ya sin aquella 
          sin aquella fortuna de dientes que derrochaba el cantante. La Argentina 
          de los tiempos de Gardel, del saludo de una acera a otra, de la distancia 
          desconfiada entre las clases sociales de la sociedad autosatisfecha 
          que buscaba un estilo, una est&eacute;tica para definirse con personalidad 
          en el mundo, dio paso al hormiguero industrial ca&oacute;tico y torpemente 
          funcionalista. La ideolog&iacute;a Estado versus individuo, orilla-centro, 
          cedi&oacute; paso y escenario a la palmada del patr&oacute;n en la espalda 
          de su trabajador para que no lo sienta ni distante, ni en la acera de 
          enfrente. Curiosamente la sonrisa de Gardel es lo m&aacute;s recordado 
          en tantas im&aacute;genes que posan en las fachadas de los bares, como 
          en el parabrisas de los autobuses... la misma del busto que sonr&iacute;e, 
          en el monumento que se eleva en su tumba, con la diosa de la Lira, entristecida, 
          a su lado.</p>
        <p>Para su historia amorosa rodeada de una celosa discreci&oacute;n muy 
          acorde con la &eacute;poca, no falta quien a la hora de repartir prendas 
          le adjudique condiciones de gigol&oacute; o tendencias homosexuales 
          encubiertas. Como en esos tangos de diatriba y escarnio donde toda la 
          maldad se pone en alguien, se la focaliza encarnizadamente, uno sospecha 
          que hablan m&aacute;s del autor que los escribi&oacute; que del personaje 
          que intentan retratar. Al parecer, la baronesa de Wakefield pudo haberle 
          &quot;prestado o donado&quot; facilitaciones para que se filmaran sus 
          pel&iacute;culas europeas y americanas. Si es cierto que el dinero de 
          Wakefield sirvi&oacute; a ello, para que los gardelianos le vi&eacute;ramos 
          cantar y el p&uacute;blico hisp&aacute;nico tuviera un aedo, trovador 
          de sus modernas cosm&oacute;polis, gracias pues a Gardel y a Madame 
          Wakefield... y otra vez a Gardel.</p>
        <p>Personalmente he podido ver en cartas que con devoci&oacute;n guardan 
          Celina Maschio, o el coleccionista Bruno Cespi, c&oacute;mo la consabida 
          reserva que le mantuvo airoso en el cotilleo de los buitres de su vida 
          sentimental, se convierte en confesi&oacute;n vitalista. A su amigo 
          Francisco Maschio le dice que imaginaba un d&iacute;a retirarse con 
          la ca&ntilde;a de pescar y la pipa pero junto a una muchacha como su 
          amiga de entonces, en Estados Unidos, en Suecia, en Espa&ntilde;a, en 
          toda Latinoam&eacute;rica... Volver&aacute; a cantar en los cines, en 
          las radios... Su tumba con la estatua de un Gardel sonriente y fumando 
          contra las muecas del tiempo que pasa, lucir&aacute; desbordada de flores. 
          La muerte es entrar en el silencio, &quot;silenciarse&quot;, un silencio 
          a todas luces diferente del que hab&iacute;a antes de nuestro nacimiento... 
          pero que a la larga - de a poco-, se le ir&aacute; pareciendo. Cuando 
          un artista ha muerto uno puede ir a sus papeles, a las partituras, a 
          las im&aacute;genes que quedan en el celuloide repitiendo gestos y actos 
          de la vida, puede adquirir los discos. En el caso de Gardel es algo 
          distinto a otros. Sus forofos aseguran con gesto alegre que sigue vivo. 
          Si uno no pone el disco habr&aacute; siempre alguien que lo haga en 
          la casa de al lado, en la radio, en insospechados sitios. De ah&iacute; 
          que posiblemente acabe siendo un invento nuestro ya; o el tango un invento 
          suyo que se completa en la particular manera de escucharlo que lo actualice. 
          Escritores contempor&aacute;neos han dicho que el acto de la lectura 
          es tanto o m&aacute;s importante que el de escribir. A tal punto que 
          Juan Rulfo declar&oacute; que hab&iacute;a escrito su novela Pedro P&aacute;ramo 
          porque no estaba en su vasta biblioteca... y quer&iacute;a leerla. Tal 
          vez Carlos Gardel haya inventado la manera de cantar el tango para escuchar 
          cantando aquello que antes s&oacute;lo era m&uacute;sica y baile. Por 
          qu&eacute; no pensar con el deseo de Lautreamont, que la poes&iacute;a 
          es hecha por todos (como el idioma), por el yo y el otro, por nosotros 
          cuando recreamos la magia de un tango al o&iacute;rlo. 
      </td>
    </tr>
    <tr> 
      <td width="20%">&nbsp;</td>
      <td width="80%">&nbsp;</td>
    </tr>
  </table>
  <p align=Center><a href="../default.htm"><img src="../CHICA20.jpg" width="35" height="53" border="0"></a> 
  <p align=Center> <font color="#ffff00"><b><font color="#CCCCCC">INICIO</font></b></font> 
  <p align="center">&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  </div>
</body>
</html>
