<html>
<head>
<title>Bill Haley - Personajes del Rock and Roll</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META HTTP-EQUIV="Content-language" CONTENT="es">
<META HTTP-EQUIV="Content-language" CONTENT="en">
<META NAME="keywords" CONTENT="Rock and roll, rock 'n' roll, rock music, midi, Johny b good, at the top, great balls of fire, jail house rock, MIDI">
<META NAME="description" CONTENT="Rock and roll, rock 'n' roll, rock music, midi, MIDI">
<META NAME="rating" CONTENT="General">
<META NAME="revisit-after" CONTENT="15 days">
<META NAME="VW96.objecttype" CONTENT="Magazine">
<meta name="ROBOTS" content="ALL">
<style type="text/css">
<!--
h2 {  font-family: Arial, Helvetica, sans-serif; font-size: 14pt; color: #000000; background-color: #CC9933}
body {  background-color: #000000; font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; font-size: 10pt; text-decoration: none}
p {  font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; text-decoration: none; font-size: 10pt}
a {  text-decoration: none; color: #000000}
a:hover {  color: #CC9933; text-decoration: none; background-color: #000000}
-->
</style>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script></head>

<body bgcolor="#FFFFFF">
<div align="left">
  <table width="750" border="0">
    <tr> 
      <td width="152" valign="top" height="45"> 
        <h2>Mitos del Rock</h2>
      </td>
      <td width="123" height="45" valign="top"> 
        <p><img src="../images/beam.gif" width="123" height="15"></p>
      </td>
      <td width="123" height="45" valign="top"><img src="../images/beam.gif" width="123" height="15"></td>
      <td width="191" height="45" valign="top"> 
        <div align="right"> 
          <p><font size="1">Gentileza de<br>
            <a href="http://cuantoyporquetanto.com/htm/plantilla_art_rockandroll.htm" target="_blank"><font color="#FFCC99">Cu&aacute;nto 
            y por qu&eacute; tanto</font></a></font></p>
        </div>
      </td>
      <td rowspan="2" height="29" width="127"> 
        <p align="right"><a href="http://cuantoyporquetanto.com/htm/plantilla_art_rockandroll.htm" target="_blank"><img src="../images/planetasonoro_rockandroll.jpg" width="146" height="185" border="0"></a></p>
      </td>
    </tr>
    <tr align="left" valign="top"> 
      <td width="152"><img src="../images/beam.gif" width="152" height="20"></td>
      <td width="123" valign="top"> 
        <p><font color="#FFFFCC"><a href="bill_haley.htm"><font color="#FFCC00">Bill 
          Haley</font></a></font></p>
        <p><font color="#FFFFCC"><a href="elvis_presley.htm"><font color="#FFCC00">Elvis 
          Presley</font></a></font></p>
      </td>
      <td width="123" valign="top"> 
        <p><a href="Chuck_Berry.htm"><font color="#FFCC00">Chuck Berry</font></a></p>
        <p><a href="Jerry_Lee_Lewis.htm"><font color="#FFCC00">Jerry Lee Lewis</font></a></p>
      </td>
      <td width="191" valign="top"> 
        <p><img src="../images/beam.gif" width="152" height="20"></p>
      </td>
    </tr>
    <tr align="left" valign="top"> 
      <td colspan="5"> 
        <h2>&nbsp;</h2>
      </td>
    </tr>
  </table>
</div>
<table width="749" border="0">
  <tr> 
    <td width="10">&nbsp;</td>
    <td colspan="2" valign="bottom"> 
      <h6><font size="7" color="#CC9933">Bill Haley</font></h6>
      <p align="left">por ROBERTO BLANCO TOM&Aacute;S</p>
      <h6>&nbsp;</h6>
      <p align="right"><font size="1"></font></p>
    </td>
    <td width="185" valign="top"> 
      <div align="right"></div>
    </td>
    <td rowspan="4" valign="top" width="19"> 
      <script type="text/javascript"><!--
google_ad_client = "pub-6348469202268900";
google_alternate_color = "000000";
google_ad_width = 120;
google_ad_height = 600;
google_ad_format = "120x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "FFCC66";
google_color_bg = "000000";
google_color_link = "FFCC66";
google_color_text = "E6E6E6";
google_color_url = "FFFF66";
//--></script>
      <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
    </td>
  </tr>
  <tr> 
    <td width="10">&nbsp;</td>
    <td width="288" valign="bottom"><img src="../images/beam.gif" width="288" height="20"></td>
    <td width="234" valign="top">&nbsp;</td>
    <td width="185" valign="top">&nbsp;</td>
  </tr>
  <tr> 
    <td width="10">&nbsp;</td>
    <td width="288" valign="top"> 
      <p>Como no pod&iacute;a ser de otra manera, empiezo esta serie con el que 
        podemos considerar primer &iacute;dolo Rockero de la historia: Mr. Bill 
        Haley. Vale que no era tan excitante como Eddie Cochran o Gene Vincent, 
        pero tambi&eacute;n tiene gran inter&eacute;s, como vais a ver m&aacute;s 
        adelante.</p>
      <p>Hay que hacer &eacute;nfasis en lo de primer &iacute;dolo porque esto 
        no quiere decir que &eacute;l se inventase el Rock &amp; Roll, ni que 
        fuera el primero que lo tocase. Si le&iacute;ste el art&iacute;culo antes 
        mencionado sabr&aacute;s que el Rock &amp; Roll no lo invent&oacute; nadie: 
        surgi&oacute; como una mezcla de muchos elementos y en muchos lugares 
        a la vez. Pero Bill Haley es el primero que alcanza la consideraci&oacute;n 
        de &iacute;dolo del nuevo ritmo, lo que no deja de ser curioso porque 
        nuestro amigo del caracolillo a lo folcl&oacute;rica no se ajusta para 
        nada al estereotipo de figura del Rock de primera generaci&oacute;n: no 
        fue pobre, no ten&iacute;a nada de sex-appeal (aunque hay gustos para 
        todo), era del Norte, ya era un profesional cuando empez&oacute; esta 
        movida y, adem&aacute;s, ya era mayorcito cuando Rock around the clock, 
        su tema m&aacute;s conocido, alcanz&oacute; el &eacute;xito.</p>
    </td>
    <td colspan="2" valign="top"> 
      <div align="right"> 
        <p><object width="425" height="350">
            <param name="movie" value="http://www.youtube.com/v/cY9niMeOwlg">
            <param name="wmode" value="transparent">
            <embed src="http://www.youtube.com/v/cY9niMeOwlg" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350">
            </embed> 
          </object></p>
      </div>
    </td>
  </tr>
  <tr> 
    <td width="10" height="285">&nbsp;</td>
    <td colspan="2" valign="top" height="285"> 
      <p>Pero empecemos por el principio: nuestro protagonista nace cerquita de 
        Detroit en 1927. Desde peque&ntilde;o ya ten&iacute;a claro que quer&iacute;a 
        ser m&uacute;sico y pronto comenz&oacute; a aplicarse: con 13 a&ntilde;os 
        sab&iacute;a tocar la guitarra y poco despu&eacute;s empieza a tocar en 
        garitos. Su repertorio abarca los principales subg&eacute;neros del Country: 
        Hillbilly, Bluegrass, Western Swing, Yodel Songs&#133; Tambi&eacute;n 
        incorpora temas del gran innovador del Country del momento: Hank Williams. 
      </p>
      <p>Pero el ambiente de los baretos es demasiado bronca para un chaval joven 
        como &eacute;l, al que le interesa la m&uacute;sica y no las hostias. 
        Deja de tocar en directo y se emplea como locutor de radio. Tambi&eacute;n 
        organiza peque&ntilde;os bailes en colegios e institutos, pero pronto 
        le vuelve a picar el gusanillo y comienza a tocar en las fiestas que organiza, 
        y descubre una cosa: su m&uacute;sica no acaba de conectar con la juventud. 
        Los chavales quieren algo especial para ellos, con m&aacute;s ritmo. Nuestro 
        h&eacute;roe se da cuenta de esto y piensa en un nuevo estilo usando m&aacute;s 
        instrumentos de cuerda, pero buscando con ellos el mismo efecto que con 
        los de viento, para producir un sonido que los chicos pudieran acompa&ntilde;ar 
        dando palmas y bailando. En su b&uacute;squeda de un nuevo sonido terminar&aacute; 
        encontrando algo familiar para los j&oacute;venes del Sur: una mezcla 
        de Country y Blues.</p>
    </td>
    <td width="185" valign="top" height="285"> 
      <h2><a href="http://www.esto.es/rock/spanish/bill_haley_videos.htm">M&aacute;s 
        v&iacute;deos de <br>
        Bill Haley</a></h2>
      <p><a href="http://www.esto.es/rock/spanish/bill_haley_videos.htm"><font color="#FFCC00">Hot 
        Dog Buddy Buddy<br>
        Calling All Comets<br>
        Rockin' with Bill Haley &amp; the Comets<br>
        R-O-C-K<br>
        </font></a><a href="http://www.esto.es/rock/spanish/jerry_lee_lewis_videos.htm"></a></p>
    </td>
  </tr>
  <tr> 
    <td width="10" height="1875">&nbsp;</td>
    <td colspan="4" valign="top" height="1875"> 
      <p><br>
        A todo esto, Haley ya hab&iacute;a estado en bastantes grupos. Podemos 
        destacar entre ellos a los Four Aces of Western Swing. Como vocalista 
        de The Downhomers conoce su debut discogr&aacute;fico en 1948. En 1949 
        inicia su andadura con The Saddlemen, grupo que constituye el embri&oacute;n 
        de lo que luego ser&aacute;n The Comets. Hay que hacer notar que hasta 
        aqu&iacute; su carrera no es nada del otro mundo, pero las cosas cambiar&aacute;n 
        pronto. Bill Haley &amp; The Saddlemen no conocen un &eacute;xito inmediato, 
        pero su nombre empieza a sonar. Hacen su &#147;rodaje&#148; en directo 
        por la zona de Michigan y Pennsylvania hasta que Dave Miller, due&ntilde;o 
        del sello Essex, les ofrece un contrato. Estamos en 1951. Influidos por 
        los sonidos negros, graban una versi&oacute;n de un &eacute;xito negro 
        de esa &eacute;poca: Rocket 88, de Jackie Brenston &amp; his Delta Cats 
        (seud&oacute;nimo de la banda de Ike Turner. S&iacute;, t&iacute;o, el 
        que despu&eacute;s se casar&iacute;a con Tina). La versi&oacute;n original 
        era ya ca&ntilde;era, pero Bill Haley le da un toque personal flipante. 
      </p>
      <p>Aun as&iacute;, el pl&aacute;stico s&oacute;lo vendi&oacute; 1000 copias, 
        pero estamos en el camino. Bill Haley y sus colegas se inventan una f&oacute;rmula 
        para los singles que lanzan: en la cara A meten canciones tradicionales 
        del Country<img src="../images/BillHaley_presley.jpg" align="left" width="418" height="291">o 
        del Folk de los EE.UU. y en la cara B cuelan cualquier tema del nuevo 
        estilo. Esto terminar&aacute; dando sus frutos. Un a&ntilde;o despu&eacute;s 
        de Rocket 88, y tras nuevos fracasos con temas propios como Green tree 
        Boogie y Sundown Boogie, se recupera el puntillo con Rock the joint, una 
        canci&oacute;n de Jimmy Preston y sus Prestonians, con el que obtienen 
        buenos resultados (150.000 copias vendidas).</p>
      <p>En 1953 cambian el nombre del grupo por el que ser&aacute; el definitivo 
        y con el que ser&aacute;n con el tiempo mundialmente conocidos: Bill Haley 
        and his Comets. Su &eacute;xito sigue este a&ntilde;o con Crazy man crazy. 
        El estilo propio del grupo de Haley ya est&aacute; totalmente marcado: 
        acent&uacute;an los ritmos, aprovechan el tono met&aacute;lico de las 
        guitarras y utilizan la capacidad percusiva del contrabajo para, junto 
        con la bater&iacute;a, crear la base r&iacute;tmica sobre la que &#147;colorean&#148; 
        los dem&aacute;s instrumentos y la voz. En cuanto a lo que dice en sus 
        canciones, usa jerga negra con voz blanca, lo que en aquella &eacute;poca 
        no era moco de pavo. Hay que dejar claro que &eacute;l mismo declar&oacute; 
        que no hab&iacute;a un plan organizado para fusionar estilos, sino que 
        todo se debi&oacute; a una serie de casualidades. El caso es que se va 
        acentuando progresivamente la influencia negra. Ya estamos lejos de aquel 
        chaval que tocaba todos los palos del Country en los bares. </p>
      <p>Crazy man crazy y Rock the joint les va a abrir las puertas de Decca. 
        La historia ocurre de la siguiente manera: Milt Gabler, ejecutivo y productor 
        de dicha discogr&aacute;fica, viejo zorro &eacute;l, estaba al loro, y 
        cuando Dave Miller rehusa en 1953 Rock around the clock como tema a grabar 
        por Haley y su grupo (siendo grabado a continuaci&oacute;n por Sonny Dae 
        y sus Knights), James Myers y Jim Ferguson, managers de Haley, le apa&ntilde;an 
        el paso a Decca. Louis Jordan acaba de dejar el sello y Gabler ve en Haley 
        una posible continuaci&oacute;n del &eacute;xito de Jordan. Decca contrata 
        a la banda por un a&ntilde;o, por si las moscas. La primera sesi&oacute;n 
        de grabaci&oacute;n tiene lugar en abril del &acute;54, grab&aacute;ndose 
        dos temas, que componen el primer single de los Comets para Decca: Thirteen 
        women y Rock around the clock. El disco vende s&oacute;lo 75.000 copias, 
        pero la discogr&aacute;fica, con buen olfato, prorroga de todos modos 
        el contrato a Haley. Como curiosidad que muestra el grado de influencia 
        negra en la m&uacute;sica de los Comets, cuando llega el single al Reino 
        Unido, todo dios en las islas cree que se trata de una banda negra. </p>
      <p>El siguiente disco es una versi&oacute;n de Shake, Rattle and Roll, de 
        Big Joe Turner. La letra es suavizada para neutralizar sus connotaciones 
        sexuales, pero aun as&iacute; le pareci&oacute; ofensiva a mucha gente 
        por su ritmo. La canci&oacute;n entra en el Top Ten y se mantiene all&iacute; 
        dando ca&ntilde;a durante dos meses. </p>
      <p>Y llega el bombazo: Rock around the clock es elegida como tema principal 
        para la pel&iacute;cula Semilla de maldad, de Richard Brooks, con Glenn 
        Ford, Sidney Poitier y Tom Ewell. Ya cont&eacute; en el anterior art&iacute;culo 
        lo que pas&oacute; con esta peli: los j&oacute;venes entran en el cine 
        tan tranquilos, pero, en cuanto suena la canci&oacute;n, sufren una transformaci&oacute;n 
        en plan Jekyll y Hyde, se levantan de sus asientos y empiezan a bailotear 
        en los pasillos. En varios cines arrancan las butacas para ganar espacio 
        para el baile. En otros, algunos chavales se golpean a s&iacute; mismos 
        con los asientos y tienen que recibir atenci&oacute;n m&eacute;dica. Esto 
        ayuda a reforzar la teor&iacute;a carca de que el Rock and Roll incita 
        a la violencia (y el &#147;al&iacute;state en los Marines&#148; no, &iquest;verdad?). 
        En una peque&ntilde;a ciudad, un grupo de j&oacute;venes destrozan el 
        cine y salen a la calle, euf&oacute;ricos, a por m&aacute;s, arrasando 
        la ciudad. Ni un solo cine en el que se hubiera proyectado la pel&iacute;cula 
        escapa sin incidentes. Las autoridades de muchos Estados prohiben la pel&iacute;cula 
        y a Bill Haley le llueven ataques de todas partes. </p>
      <p>Pero todo esto es publicidad y provoca que, en los meses que siguen al 
        estreno, Bill Haley &amp; his Comets sean el grupo m&aacute;s <img src="../images/BillHaley3.jpg" align="right" width="378" height="444">apreciado 
        por los j&oacute;venes. Esto se traduce en ventas. A finales del &acute;55, 
        Rock around the clock ha vendido tres millones de discos. Siguiendo el 
        &eacute;xito, la banda aparece en tres films, dos de ellos de Alan Freed. 
        Al remolque de esto se suceden los hits: Mambo Rock, Razzle dazzle, Rock-a-beatin&acute;-boogie, 
        etc. Todo esto acompa&ntilde;ado de muchos bolos, actuaciones en T.V&#133; 
        El &eacute;xito, vaya. </p>
      <p>Pero todo tiene un final. See you later, alligator es el &uacute;ltimo 
        de sus temas que entra en el Top Ten, a principios de 1956. Las causas 
        de su ca&iacute;da son variadas: la aparici&oacute;n de artistas m&aacute;s 
        potentes; la dificultad del bueno de Bill para adaptarse a la corriente 
        del Rock &amp; Roll ya establecido, resisti&eacute;ndose a cambiar su 
        f&oacute;rmula cuando el simple hecho de tocar Rock &amp; Roll ya no basta; 
        y tambi&eacute;n la insistencia en grabar s&oacute;lo temas sobre los 
        que se poseyeran derechos de autor, as&iacute; cuando se les agotaron 
        las ideas tuvieron que recurrir a f&oacute;rmulas facilonas como pasar 
        a Rock and Roll viejos standards americanos o europeos o la grabaci&oacute;n 
        de instrumentales simples y algo pachangueras. </p>
      <p>Ahora bien, de estos tres factores que provocan la ca&iacute;da, seguramente 
        el principal es el primero: la aparici&oacute;n de Rockeros m&aacute;s 
        potentes. Y esto, sobre todo, tiene un nombre propio: Elvis. El Rey en 
        persona. Y es que, para darnos cuenta, no hay m&aacute;s que comparar: 
        Elvis tiene entonces 20 a&ntilde;os; Haley, 27. Elvis es guapo; Haley 
        est&aacute; cebotas. Elvis tiene pinta de rebelde y es sexy y provocativo; 
        Haley ya tiene varios hijos: es un &#147;pap&aacute;&#148;, un &#147;adulto 
        infiltrado&#148; en la movida del Rock&acute;n&acute;Roll. Las consecuencias 
        son l&oacute;gicas: en pocos meses Bill ser&aacute; olvidado y Elvis ser&aacute; 
        coronado Rey del Rock. </p>
      <p>Para intentar mantenerse, Bill se va a Europa, donde su m&uacute;sica 
        aun es apreciada y, sobre todo, donde los discos de Elvis aun no se han 
        editado. Hace una mini-gira y aun conoce una breve temporada de gloria 
        en Inglaterra, gloria que acaba, como en EE.UU., cuando llega Elvis. A 
        partir de 1956 s&oacute;lo conocer&aacute; &eacute;xitos menores.</p>
      <p>En 1959, Bill Haley deja Decca y se dedica a vivir del recuerdo de sus 
        viejos &eacute;xitos. Sigue grabando LP&acute;s y tocando Rock around 
        the clock y dem&aacute;s en infinidad de conciertos y discos de revival. 
        En 1968, con el auge del revival del Rock &amp; Roll, Rock around the 
        clock vuelve a subir a las listas de &eacute;xitos y Bill Haley conoce 
        una nueva y breve popularidad. Desde entonces fue grabando peri&oacute;dicamente 
        LP&acute;s con m&iacute;nimas ventas y tocando en shows de viejas glorias 
        en Inglaterra y Francia, adem&aacute;s de peque&ntilde;as giras por los 
        EE.UU. El nivel ya no pod&iacute;a ser el mismo, y en ocasiones se llegaba 
        a extremos grotescos, como la vez en que algunos de sus m&aacute;s ac&eacute;rrimos 
        seguidores se pasaron cien pueblos organizando en los &acute;70 una gala 
        en la que fue coronado Rey del Rock &amp; Roll. </p>
      <p>Y colorado, color&iacute;n, la historia llega a su fin: se retira a su 
        casa de Harlingen (Texas) abrumado por desgracias familiares y problemas 
        contractuales y muere all&iacute; el 9 de febrero del &acute;81, a los 
        53 a&ntilde;os, solo y olvidado, de un ataque al coraz&oacute;n. Dicen 
        que estaba ya alcoholizado y desquiciado mentalmente. Yo qu&eacute; s&eacute;. 
      </p>
      <p>Efectivamente: como dije al principio, Bill Haley no es tan excitante 
        como un Vincent o un Cochran, ni mov&iacute;a tanto los huevos como Elvis, 
        pero con sus Comets, una m&aacute;quina de precisi&oacute;n perfectamente 
        engrasada y grandes m&uacute;sicos todos ellos, dieron forma a algunas 
        de las canciones m&aacute;s bailadas de los &acute;50. Porque yo creo 
        que ese es el rasgo que mejor define a Bill Haley and his Comets: bailongos. 
        Su m&uacute;sica es una de las mejores para rocanrolear; cuando la oyes 
        no puedes evitar moverte. Y adem&aacute;s, qu&eacute; co&ntilde;o, s&iacute; 
        que mola en plan macarra. Cuando aun iba al colegio y empezaba a construirme 
        el tup&eacute; y o&iacute;r Rock &amp; Roll, hubo una temporada en la 
        que Rock around the clock era una de mis canciones favoritas, si no la 
        canci&oacute;n. M&aacute;s tarde conocer&iacute;a otros grupos y solistas 
        m&aacute;s ca&ntilde;eros, pero en esos tiempos pre-adolescentes, oyendo 
        Rock around the clock me sent&iacute;a todo un Rocker. Oh yeah!</p>
    </td>
  </tr>
  <tr> 
    <td width="10" height="109">&nbsp;</td>
    <td colspan="3" valign="top" height="109"> 
      <p align="left"><br>
      </p>
      <p align="right">ROBERTO BLANCO TOM&Aacute;S</p>
      <p align="right">Gentileza de<br>
        <a href="http://cuantoyporquetanto.com/htm/plantilla_art_rockandroll.htm" target="_blank"><font color="#CC9966">Cu&aacute;nto 
        y por qu&eacute; tanto</font></a></p>
      <h2>&nbsp;</h2>
    </td>
    <td width="19" valign="top" height="109">&nbsp;</td>
  </tr>
  <tr> 
    <td width="10">&nbsp;</td>
    <td width="288">&nbsp;</td>
    <td width="234">&nbsp;</td>
    <td width="185">&nbsp;</td>
    <td width="19">&nbsp;</td>
  </tr>
  <tr> 
    <td width="10" height="182">&nbsp;</td>
    <td width="288" height="182"> 
      <div align="right"> 
        <p>&nbsp; </p>
      </div>
    </td>
    <td width="234" height="182"> 
      <p align="center"><a href="../default.htm"><img src="../images/Rock_and_roll.gif" width="188" height="150" border="0"></a> 
      </p>
      <p align="center"> <font color="#ffff00"><b><font color="#CCCCCC">INICIO</font></b></font> 
    </td>
    <td width="185" height="182">&nbsp;</td>
    <td width="19" height="182">&nbsp;</td>
  </tr>
</table>
<p align=Center>&nbsp;
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script>
</body>
</html>
