<html>
<head>
<title>Chuck Berry - Personajes del Rock and Roll</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META HTTP-EQUIV="Content-language" CONTENT="es">
<META HTTP-EQUIV="Content-language" CONTENT="en">
<META NAME="keywords" CONTENT="Rock and roll, rock 'n' roll, rock music, midi, Johny b good, at the top, great balls of fire, jail house rock, MIDI">
<META NAME="description" CONTENT="Rock and roll, rock 'n' roll, rock music, midi, MIDI">
<META NAME="rating" CONTENT="General">
<META NAME="revisit-after" CONTENT="15 days">
<META NAME="VW96.objecttype" CONTENT="Magazine">
<meta name="ROBOTS" content="ALL">
<style type="text/css">
<!--
h2 {  font-family: Arial, Helvetica, sans-serif; font-size: 14pt; color: #000000; background-color: #CC9933}
body {  background-color: #000000; font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; font-size: 10pt; text-decoration: none}
p {  font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; text-decoration: none; font-size: 10pt}
a {  text-decoration: none; color: #000000}
a:hover {  color: #CC9933; text-decoration: none; background-color: #000000}
-->
</style>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script>
</head>

<body bgcolor="#FFFFFF">
<div align="left"></div>
<table width="750" border="0">
  <tr> 
    <td width="152" valign="top" height="45"> 
      <h2>Mitos del Rock</h2>
    </td>
    <td width="123" height="45" valign="top"> 
      <p><img src="../images/beam.gif" width="123" height="15"></p>
    </td>
    <td width="123" height="45" valign="top"><img src="../images/beam.gif" width="123" height="15"></td>
    <td width="191" height="45" valign="top"> 
      <div align="right"> 
        <p><font size="1">Gentileza de<br>
          <a href="http://cuantoyporquetanto.com/htm/plantilla_art_rockandroll.htm" target="_blank"><font color="#FFCC99">Cu&aacute;nto 
          y por qu&eacute; tanto</font></a></font></p>
        </div>
    </td>
    <td rowspan="2" height="29" width="127"> 
      <p align="right"><a href="http://cuantoyporquetanto.com/htm/plantilla_art_rockandroll.htm" target="_blank"><img src="../images/planetasonoro_rockandroll.jpg" width="146" height="185" border="0"></a></p>
    </td>
  </tr>
  <tr align="left" valign="top"> 
    <td width="152"><img src="../images/beam.gif" width="152" height="20"></td>
    <td width="123" valign="top"> 
      <p><font color="#FFFFCC"><a href="bill_haley.htm"><font color="#FFCC00">Bill 
        Haley</font></a></font></p>
      <p><font color="#FFFFCC"><a href="elvis_presley.htm"><font color="#FFCC00">Elvis 
        Presley</font></a></font></p>
    </td>
    <td width="123" valign="top"> 
      <p><a href="Chuck_Berry.htm"><font color="#FFCC00">Chuck Berry</font></a></p>
      <p><a href="Jerry_Lee_Lewis.htm"><font color="#FFCC00">Jerry Lee Lewis</font></a></p>
    </td>
    <td width="191" valign="top"> 
      <p><img src="../images/beam.gif" width="152" height="20"></p>
    </td>
  </tr>
  <tr align="left" valign="top"> 
    <td colspan="5">
      <h2>&nbsp;</h2>
    </td>
  </tr>
</table>
<table width="749" border="0">
  <tr> 
    <td width="1">&nbsp;</td>
    <td colspan="2" valign="bottom"> 
      <h6><font size="7" color="#CC9933">Chuck Berry</font></h6>
      <p align="left">por ROBERTO BLANCO TOM&Aacute;S</p>
      <h6>&nbsp;</h6>
      <p align="right"><font size="1"></font></p>
    </td>
    <td width="201" valign="top"> 
      <div align="right"></div>
    </td>
    <td rowspan="4" valign="top" width="19"> 
      <script type="text/javascript"><!--
google_ad_client = "pub-6348469202268900";
google_alternate_color = "000000";
google_ad_width = 120;
google_ad_height = 600;
google_ad_format = "120x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "FFCC66";
google_color_bg = "000000";
google_color_link = "FFCC66";
google_color_text = "E6E6E6";
google_color_url = "FFFF66";
//--></script>
      <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
    </td>
  </tr>
  <tr> 
    <td width="1">&nbsp;</td>
    <td width="288" valign="bottom"><img src="../images/beam.gif" width="288" height="20"></td>
    <td width="254" valign="top">&nbsp;</td>
    <td width="201" valign="top">&nbsp;</td>
  </tr>
  <tr> 
    <td width="1">&nbsp;</td>
    <td width="288" valign="bottom"> 
      <p>Diego A. Manrique, en la Historia del Rock de EL PA&Iacute;S, describ&iacute;a 
        de forma muy acertada las canciones de Chuck Berry: ritmo imparable, guitarra 
        afilada, sonido electrificante, historias de excepcional precisi&oacute;n 
        y poder de evocaci&oacute;n. Como instrumentista define lo que es el estilo 
        b&aacute;sico de los guitarristas de Rock hasta el presente. Como compositor, 
        sus piezas retratan de forma imperecedera el estilo de vida de la Am&eacute;rica 
        juvenil de los a&ntilde;os cincuenta. </p>
      <p>Hay muchos aspectos desconocidos en la vida de Charles Edward Anderson 
        Berry. Uno de ellos es su fecha de nacimiento: unos dicen que fue el 18 
        de octubre de 1931; otros dan como v&aacute;lido el mismo d&iacute;a y 
        mes, pero de 1926; y, por &uacute;ltimo, otros afirman que fue el 15 de 
        enero de 1925. Con el lugar de nacimiento ocurre lo mismo: unos dicen 
        que naci&oacute; en St. Louis (Missouri) y otros que en San Jos&eacute; 
        (California). </p>
      <p>&nbsp;</p>
    </td>
    <td colspan="2" valign="top"> 
      <div align="right"><object width="425" height="350">
          <param name="movie" value="http://www.youtube.com/v/djTsEifHRNM">
          <param name="wmode" value="transparent">
          <embed src="http://www.youtube.com/v/djTsEifHRNM" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350">
          </embed> 
        </object></div>
    </td>
  </tr>
  <tr> 
    <td width="1" height="475">&nbsp;</td>
    <td colspan="2" valign="top" height="475"> 
      <p>En cualquier caso, da lo mismo: lo importante para todos los amantes 
        del Rock &amp; Roll es que naciera, y ya est&aacute;. Lo que s&iacute; 
        es cierto es que con s&oacute;lo unos meses de vida, el amigo Berry viv&iacute;a 
        con su familia en St. Louis, en el gueto de Elleardsville.</p>
      <p> Su padre, un carpintero muy trabajador y muy ligado a la iglesia baptista, 
        hab&iacute;a llegado a esa ciudad con la t&iacute;pica intenci&oacute;n 
        de casi todos los padres de estrellas del Rock &amp; Roll: salir de la 
        miseria. Desde muy peque&ntilde;o, Berry se interesa por la m&uacute;sica, 
        consiguiendo una guitarra con la que practica noche y d&iacute;a. Con 
        el ejemplo del padre y de una madre bastante firme en la econom&iacute;a 
        dom&eacute;stica aprende pronto el valor del esfuerzo personal y del ahorro 
        y se hace con su primer coche: un Ford V-8 del &acute;34, el primero de 
        una larga lista. Adem&aacute;s de los coches, le apasiona la fotograf&iacute;a, 
        la electr&oacute;nica y todo lo que tenga que ver con la t&eacute;cnica. 
        Pero la mayor afici&oacute;n de su vida van a ser las t&iacute;as (junto 
        con la m&uacute;sica, que son compatibles). Pronto despuntar&aacute; como 
        follar&iacute;n incansable. El alcohol, sin embargo, no le va, haci&eacute;ndose 
        totalmente abstemio tras una primera experiencia desagradable con &eacute;ste 
        (una mala tarde la tiene cualquiera). </p>
      <p>La primera vez que visite la c&aacute;rcel (habr&iacute;a otras dos, 
        pero todo a su tiempo) ser&aacute; en el verano de 1944. Charles se sube 
        a un buga con dos colegas, hacia Kansas City. Pretenden llegar a California 
        (todo el mundo pretende llegar a California. Deben repartir caramelos 
        o algo as&iacute;). Total, que se quedan sin pelas y a uno de sus coleguitas 
        se le ocurre atracar una panader&iacute;a. Nuestro h&eacute;roe participa 
        en el segundo atraco, esta vez a una barber&iacute;a. De vuelta, el coche 
        se jode y nadie para a ayudarles. Hacen bien, porque, tras mucho esperar, 
        al primer buen samaritano que para le roban el coche, siendo detenidos 
        poco despu&eacute;s. Le condenan a 10 a&ntilde;os de trena, pero s&oacute;lo 
        cumple tres en el reformatorio de Algoa (Missouri). Cuando vuelve a casa, 
        en el &acute;47, se pone a currar de carpintero con su padre, que empieza 
        a llamarle Chuck. Poco despu&eacute;s se emplea como obrero en la cadena 
        de montaje de la General Motors. Pronto ahorra para otro coche: un Buick 
        Roadmaster Sedan del &acute;41. Berry mantiene la t&iacute;pica actitud 
        de negro testarudo que curra duro para aprender las reglas y progresar 
        en el mundo de los blancos. </p>
    </td>
    <td width="201" valign="top" height="475"> 
      <h2><a href="http://www.esto.es/rock/spanish/chuck_berry_videos.htm">M&aacute;s 
        v&iacute;deos de <br>
        Chuck Berry</a></h2>
      <p><font color="#FFCC00"><font color="#FF9900"><a href="http://www.esto.es/rock/spanish/chuck_berry_videos.htm"><font color="#FFCC00">Johnny 
        B. Goode<br>
        School Days <br>
        No particular place to go</font></a></font></font></p>
    </td>
  </tr>
  <tr> 
    <td width="1" height="1994">&nbsp;</td>
    <td colspan="4" valign="top" height="1994"> 
      <p><br>
        &Eacute;l no es racista, y sus gustos cinematogr&aacute;ficos y musicales 
        abarcan tanto a blancos <img src="../images/chuck_berry.jpg" align="right"width="300" height="434">como 
        a negros. Su af&aacute;n de progresar le lleva a inscribirse en la School 
        of Beauty Culture, un instituto de belleza al que iba despu&eacute;s del 
        curro. Consigue el t&iacute;tulo de peluquero y abre su propia peluquer&iacute;a 
        con unos ahorrillos. Por esta &eacute;poca, en octubre de 1948, tiene 
        lugar su boda con Themetta Suggs (a la que Chuck llama cari&ntilde;osamente 
        Toddy), una mujer bastante discreta. En 1950 nace su primera hija: Darlin&acute; 
        Ingrid Berry (por Ingrid Bergman, su actriz favorita). Toddy le dar&aacute; 
        2 hijas m&aacute;s y un hijo, pero Chuck se hinchar&aacute;, durante su 
        carrera, de ponerla los cuernos con mogoll&oacute;n de t&iacute;as, blancas 
        en su mayor&iacute;a, que salen bien satisfechas. La guitarra no es el 
        &uacute;nico instrumento que sabe manejar el follador rocanrolero de fino 
        bigotillo, mu&ntilde;eca.</p>
      <p>Sigamos por donde &iacute;bamos: la afici&oacute;n de Chuck por la m&uacute;sica 
        no hab&iacute;a disminuido. Berry ven&iacute;a sac&aacute;ndose un dinerillo 
        extra tocando profesionalmente en los clubes de St. Louis Blues y Country 
        para negros desde la primavera del &acute;52. Su banda, el Chuck Berry 
        Combo (compuesta por Johnnie Johnson al piano, Ebby Hardy a la bater&iacute;a 
        y &eacute;l mismo a la guitarra y cantando), va aumentando su popularidad 
        en la zona y consigue convertirse en la estrella de uno de los clubes 
        m&aacute;s famosos de St. Louis: The Cosmopolitan Club. En esta &eacute;poca, 
        toda la gente del mundillo sab&iacute;a ya que iban a dar el campanazo. 
        Los miembros del grupo visten elegantes uniformes en sus bolos y su amplio 
        repertorio va desde las baladas de Nat King Cole hasta el Blues, pasando 
        por Louis Jordan. La &uacute;nica banda que les disputa el t&iacute;tulo 
        de &#147;mejor grupo&#148; de esa zona es la de Ike Turner, que toca al 
        otro lado de la ciudad. </p>
      <p>Chuck era perfectamente consciente de que pod&iacute;a conseguir algo 
        grande con su m&uacute;sica, pero St. Louis se le quedaba peque&ntilde;o. 
        En el verano de 1954 viaja a Chicago con un colega y ve en una noche a 
        Howlin&acute; Wolf, a Elmore James y a su &iacute;dolo Muddy Waters. Chuck 
        se arma de valor y le pide a Muddy tocar con &eacute;l un par de temas 
        en el show de la noche siguiente. Muddy queda impresionado con la habilidad 
        a la guitarra que le demuestra Chuck en el camerino. Accede y le aconseja 
        que vaya a los estudios de la Chess (discogr&aacute;fica para la que graba 
        Muddy. La Chess es un sello m&iacute;tico en la historia de la m&uacute;sica 
        negra) para conseguir un contrato. Al d&iacute;a siguiente, Berry se presenta 
        en la discogr&aacute;fica con una cinta que contiene dos canciones: Wee 
        wee hours (adaptaci&oacute;n de un cl&aacute;sico del Blues) y Maybellene 
        (composici&oacute;n propia, partiendo de un viejo &eacute;xito Country). 
        Es este tema el que llama la atenci&oacute;n de Leonard Chess, que recomienda 
        que la graben adaptada a esa nueva m&uacute;sica que llaman Rock and Roll. 
        Como se puede ver, la entrada de Chuck Berry en el nuevo ritmo es casual. 
        En mayo de 1955, con Len Chess manejando un magnetof&oacute;n monoaural 
        Ampex 403, graba Maybellene, Wee wee hours, Thirty days y You can&acute;t 
        catch me. </p>
      <p>Firma contratos de grabaci&oacute;n y edici&oacute;n y regresa a casa, 
        al curro de carpintero, al que ha vuelto (la m&uacute;sica aun no le da 
        de comer, y tiene una familia que mantener). Pasa el tiempo sin obtener 
        respuesta de Chess. De repente, Maybellene salta a la radio y se convierte 
        en un &eacute;xito. Aqu&iacute; interviene de forma decisiva Alan Freed, 
        que recibe una copia y la pincha sin parar (Freed figura como coautor 
        del tema por gentileza de la discogr&aacute;fica).Desde este momento, 
        Berry se va a convertir en una de las figuras del abanico de Alan Freed. 
        La canci&oacute;n se sit&uacute;a en lo alto de las listas de m&uacute;sica 
        negra y cabalga tambi&eacute;n por las emisoras blancas. La carrera de 
        Chuck se dispara: sale de gira, tocando en clubes de Atlanta (Georgia) 
        y en varias ciudades de Nueva Inglaterra, para empezar, y despu&eacute;s 
        en los teatros Paramount y Apollo, en Nueva York. Espabila cantidad en 
        la gira, aprendiendo bien el oficio. Hace escala en Chicago para realizar 
        una sesi&oacute;n de grabaci&oacute;n el 20 de diciembre de 1955, de la 
        que salen No money down, Together we will always be, Down bound train 
        y otras. A partir de este a&ntilde;o no va a parar: recorre el pa&iacute;s 
        de concierto en concierto, destacando por su profesionalidad y por su 
        capacidad de espect&aacute;culo, con detalles como su famoso duckwalk 
        (&#147;paso del pato&#148;); act&uacute;a en cantidad de shows de radio 
        y TV y aparece en unas cuantas pelis, entre ellas Rock, Rock, Rock (1957) 
        y Go, go, go (1959). Sigue grabando bastantes discos y coloc&aacute;ndolos 
        en las listas. Se considera que puede ser un serio competidor de Elvis, 
        pero varios detalles juegan en su contra: el color de su piel (su &eacute;xito 
        le ha convertido en uno de los artistas m&aacute;s odiados por los adultos 
        blancos bienpensantes de USA), la mala infraestructura de su compa&ntilde;&iacute;a 
        y la ausencia de un empresario en condiciones que se la juegue por &eacute;l. 
      </p>
      <p><img src="../images/ChuckBerryPromo1.jpg" align="left" width="298" height="340">Pero 
        su m&uacute;sica no acusa estos problemas: se consolida como un estupendo 
        guitarrista. Su sonido es Blues de Chicago, aderezado con toques de Country 
        y del Jump Blues de Louis Jordan. Sus letras demuestran una gran capacidad 
        para contar historias en el escaso tiempo que dura una canci&oacute;n. 
        Aunque es un adulto, conecta dabuti con la juventud, lo que podemos comprobar 
        si echamos un vistazo a los temas que trata en sus canciones: la hostilidad 
        adolescente (Almost grown), la incomprensi&oacute;n de los adultos (Too 
        much monkey business), la gran importancia del autom&oacute;vil en la 
        juventud americana (Maybellene, No particular place to go, No money down, 
        Jaguar and Thunderbird, You can&acute;t catch me)... Tambi&eacute;n, como 
        todos, habla de las relaciones chico-chica, en las que cuela alg&uacute;n 
        detalle er&oacute;tico en la mejor tradici&oacute;n Blues. Otro rasgo 
        personal es la adici&oacute;n de detalles humor&iacute;sticos a sus canciones. 
      </p>
      <p>Berry se da cuenta de que el nuevo estilo puede ser un gran medio de 
        comunicaci&oacute;n y, como todos los int&eacute;rpretes de Rock and Roll, 
        tambi&eacute;n crea temas militantes: Rock and Roll music, Roll over Beethoven, 
        Let it Rock... y, por supuesto, escribe el cantar de gesta por antonomasia 
        al arquetipo de rocanrolero: Johnny Be Goode (una prueba irrefutable de 
        la importancia de esta canci&oacute;n en la historia del Rock y de la 
        m&uacute;sica en general es que fue elegida como uno de los mensajes representativos 
        de la civilizaci&oacute;n humana que fueron lanzados en la sonda espacial 
        Voyager I, en busca de otras formas de vida inteligente. Anda, &iquest;eh?). 
        Tampoco se olvida del fen&oacute;meno fan: Sweet little Rock and Roller, 
        Sweet little sixteen, Little queenie, Go bobby soxer... El lenguaje que 
        utiliza est&aacute; repleto de barbarismos, pronunciaciones macarr&oacute;nicas 
        y palabras medio inventadas, que pasan directamente al argot quincea&ntilde;ero. 
      </p>
      <p>En 1956, tras un concierto en Pittsburgh (Pennsylvania), conoce a la 
        que podemos considerar como la mujer de su vida, a la que, f&iacute;jate 
        t&uacute;, nunca se pasar&aacute; por la piedra. Se trata de Francine, 
        una chica jud&iacute;a de 20 a&ntilde;os. Se hacen muy colegas y, cuando 
        hay m&aacute;s confianza, ella le habla de la necesidad que tiene &eacute;l 
        de organizar sus asuntos. En noviembre de 1957, Francine (Berry la llama 
        Fran) se va a St. Louis para trabajar con Chuck. Empieza revisando taquillajes 
        e impagados. En febrero de 1958, abren una oficina: la sede de Chuck Berry 
        Music Inc., desde donde se lleva la carrera de Chuck, el club de fans 
        y sus cada vez m&aacute;s importantes operaciones inmobiliarias. Ah, Fran 
        tambi&eacute;n toca la percusi&oacute;n en Memphis (joder con la ni&ntilde;a). 
        En marzo de ese a&ntilde;o inauguran el Club Bandstand, un garito que 
        regentar&aacute; el propio Berry. Luego inauguran el Berry&acute;s Park, 
        un parque de atracciones que han construido en Missouri. Para costear 
        las obras, Berry toca en cualquier sitio que le ofrezcan, viajando solos 
        &eacute;l y su guitarra y ahorrando al m&aacute;ximo, lo que va a influir 
        en su creciente fama de r&aacute;cano (por otra parte, ganada a pulso 
        y seguramente influida tambi&eacute;n por las experiencias de su juventud 
        que antes mencion&eacute;). Este mirar por el dinero le permite, en 1959, 
        comprar una casa en el mejor barrio negro de St. Louis. </p>
      <p>Pero llegan los problemas: ese a&ntilde;o, en uno de sus viajes &#147;conoce 
        a&#148; -seg&uacute;n unos- o tiene un l&iacute;o con -seg&uacute;n otros- 
        (qu&eacute; m&aacute;s da) una chavalita medio apache llamada Janice Escalante, 
        en Ju&aacute;rez (M&eacute;jico) -seg&uacute;n unos- o en El Paso (Texas) 
        -seg&uacute;n otros- (sigue dando igual). La ni&ntilde;a no le suelta 
        y Chuck decide tra&eacute;rsela a St. Louis y emplearla en el guardarropa 
        de su club, vestida de india (qu&eacute; ex&oacute;tico, t&uacute;). Y 
        otra vez las dobles versiones (qu&eacute; traj&iacute;n): parece ser que, 
        meses despu&eacute;s, Chuck la despide y la india, seg&uacute;n una versi&oacute;n, 
        es detenida al ser descubierta prostituy&eacute;ndose en un hotel; seg&uacute;n 
        otra, ella misma se planta en comisar&iacute;a. El caso es que la ni&ntilde;ata 
        dice que tiene 14 tacos y que Chuck la ha obligado a ejercer la prostituci&oacute;n 
        en su local. Chuck est&aacute; en un buen l&iacute;o, ya que tiene pendiente 
        otro juicio por haber sido parado en la carretera acompa&ntilde;ado de 
        una joven francesa. De nada sirve que intente explicarse diciendo que 
        &eacute;l s&oacute;lo quer&iacute;a aprender espa&ntilde;ol y que no tiene 
        ni idea de lo que hac&iacute;a la ni&ntilde;a fuera de su garito. Es procesado 
        por trata de blancas. </p>
      <p>El juicio subsiguiente es seguido con atenci&oacute;n por toda la naci&oacute;n. 
        En el fondo, no s&oacute;lo se juzga a Chuck Berry, tambi&eacute;n se 
        juzga al Rock &amp; Roll. Berry es declarado culpable, pero el juicio 
        es invalidado por el talante racista de jurado y juez. El juicio de la 
        francesa lo gana al declarar &eacute;sta que est&aacute; enamorada de 
        &eacute;l, pero en el segundo juicio de la joven india es declarado culpable 
        de haber impulsado, inducido e incitado a una menor a entregarse al libertinaje 
        y sentenciado a tres a&ntilde;os y una multa de 10.000 d&oacute;lares. 
        No s&eacute; si era culpable o no, pero, aparte de que la cr&iacute;a 
        era una mala puta, el color de la piel de Chuck influy&oacute; en el veredicto, 
        seguro. </p>
      <p>Pasa la mayor parte de su condena en el Federal Medical Center de Springfield 
        (Missouri), donde aprovecha, siempre emprendedor, para estudiar empresariales, 
        leyes, contabilidad y mecanograf&iacute;a. All&iacute; escribe tambi&eacute;n 
        nuevas canciones: Nadine, No particular place to go, Tulane, You never 
        can tell y Promised land. Sale en libertad condicional el 18 de octubre 
        de 1963 y se traslada a Chicago. Al recuperar la libertad encuentra un 
        panorama totalmente distinto al que conoc&iacute;a. Su figura se ha revalorizado 
        gracias a los nuevos grupos de &eacute;xito (Beatles, Stones, Kinks...), 
        que se consideran influenciados por su m&uacute;sica. Berry vuelve a los 
        escenarios, cosechando algunos &eacute;xitos menores hasta 1965, pero 
        se le considera una vieja gloria y tiene fama de mala leche y de r&aacute;cano. 
        En mayo de 1964, viaja por primera vez a Inglaterra para dar unos conciertos. 
        Consigue bastantes actuaciones gracias a la moda Beatles/Rolling. La mayor&iacute;a 
        de los &iacute;dolos del Rock &amp; Roll est&aacute;n fuera de combate 
        por diversos motivos y &eacute;l sabe adaptarse a los tiempos, cambiando 
        de imagen: patillas, pantalones de campana y camisas de colorines. </p>
      <p>Mola a todo el mundo: en la segunda mitad de los sesenta es reivindicado 
        por los hippies (te cagas), que ven en &eacute;l a un predecesor espiritual 
        (malditos porros), pero &eacute;l se concentra en su Berry&acute;s Park. 
        En &eacute;l se organizan varios festivales que congregan a mucha pe&ntilde;a 
        y que provocan quejas en el paleto vecindario. Fran se cansa y abandona 
        el barco para volver a casa, pero regresa un par de a&ntilde;os despu&eacute;s. 
        Chuck tira p&acute;alante y acent&uacute;a su profesionalidad exager&aacute;ndola 
        hasta el racanismo (nada de bises, dinero extra por cada minuto de m&aacute;s 
        en sus shows...). A partir de 1970, se convierte en un habitual de los 
        conciertos nost&aacute;lgicos. En uno de ellos (en Coventry, Inglaterra), 
        graba y publica su discogr&aacute;fica sin su consentimiento My ding-a-ling, 
        oda a la masturbaci&oacute;n que llega al n&uacute;mero 1 en 1972 y se 
        convierte en el mayor &eacute;xito de su carrera. El &eacute;xito econ&oacute;mico 
        trae una auditor&iacute;a del fisco, que le empura por impuestos no pagados 
        de 1973-74. El 10 de agosto de 1979 ingresa en el Lompoc Prison Camp (California) 
        por tres meses. En la trena termina su autobiograf&iacute;a. En 1975 hab&iacute;a 
        firmado un contrato con la Chess que le aseguraba un &aacute;lbum anual, 
        lo que confiere estabilidad a su carrera. A mediados de los ochenta ingresa 
        en el Rock&acute;n&acute;Roll Hall of Fame y protagoniza la peli autobiogr&aacute;fica 
        Hail! Hail! Rock and Roll. </p>
      <p>Y hasta aqu&iacute; la historia de Charles Edward Anderson Berry. Actualmente, 
        con los royalties que sigue cobrando por los cientos de versiones que 
        se han hecho de sus temas, Chuck vive de puta madre. Adem&aacute;s, continua 
        tocando y la gente no le ha olvidado: es una estrella del Rock &amp; Roll. 
        S&iacute; se&ntilde;or. </p>
    </td>
  </tr>
  <tr> 
    <td width="1" height="109">&nbsp;</td>
    <td colspan="3" valign="top" height="109"> 
      <p align="left">&nbsp;</p>
      <p align="right">ROBERTO BLANCO TOM&Aacute;S</p>
      <p align="right">Gentileza de<br>
        <a href="http://cuantoyporquetanto.com/htm/plantilla_art_rockandroll.htm" target="_blank"><font color="#CC9966">Cu&aacute;nto 
        y por qu&eacute; tanto</font></a></p>
      <h2>&nbsp;</h2>
    </td>
    <td width="19" valign="top" height="109">&nbsp;</td>
  </tr>
  <tr> 
    <td width="1">&nbsp;</td>
    <td width="288">&nbsp;</td>
    <td width="254">&nbsp;</td>
    <td width="201">&nbsp;</td>
    <td width="19">&nbsp;</td>
  </tr>
  <tr> 
    <td width="1" height="182">&nbsp;</td>
    <td width="288" height="182"> 
      <div align="right"> 
        <p>&nbsp; </p>
      </div>
    </td>
    <td width="254" height="182"> 
      <p align="center"><a href="../default.htm"><img src="../images/Rock_and_roll.gif" width="188" height="150" border="0"></a> 
      </p>
      <p align="center"> <font color="#ffff00"><b><font color="#CCCCCC">INICIO</font></b></font> 
    </td>
    <td width="201" height="182">&nbsp;</td>
    <td width="19" height="182">&nbsp;</td>
  </tr>
</table>
<p align=Center>&nbsp;
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script>
</body>
</html>
