<html>
<head>
<title>Elvis Presley - Personajes del Rock and Roll</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META HTTP-EQUIV="Content-language" CONTENT="es">
<META HTTP-EQUIV="Content-language" CONTENT="en">
<META NAME="keywords" CONTENT="Rock and roll, rock 'n' roll, rock music, midi, Johny b good, at the top, great balls of fire, jail house rock, MIDI">
<META NAME="description" CONTENT="Rock and roll, rock 'n' roll, rock music, midi, MIDI">
<META NAME="rating" CONTENT="General">
<META NAME="revisit-after" CONTENT="15 days">
<META NAME="VW96.objecttype" CONTENT="Magazine">
<meta name="ROBOTS" content="ALL">
<style type="text/css">
<!--
h2 {  font-family: Arial, Helvetica, sans-serif; font-size: 14pt; color: #000000; background-color: #CC9933}
body {  background-color: #000000; font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; font-size: 10pt; text-decoration: none}
p {  font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; text-decoration: none; font-size: 10pt}
a {  text-decoration: none; color: #000000}
a:hover {  color: #CC9933; text-decoration: none; background-color: #000000}
-->
</style>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script>
</head>

<body bgcolor="#FFFFFF">
<div align="left"></div>
<table width="750" border="0">
  <tr> 
    <td width="152" valign="top" height="45"> 
      <h2>Mitos del Rock</h2>
    </td>
    <td width="123" height="45" valign="top"> 
      <p><img src="../images/beam.gif" width="123" height="15"></p>
    </td>
    <td width="123" height="45" valign="top"><img src="../images/beam.gif" width="123" height="15"></td>
    <td width="191" height="45" valign="top"> 
      <div align="right"> 
        <p><font size="1">Gentileza de<br>
          <a href="http://cuantoyporquetanto.com/htm/plantilla_art_rockandroll.htm" target="_blank"><font color="#FFCC99">Cu&aacute;nto 
          y por qu&eacute; tanto</font></a></font></p>
      </div>
    </td>
    <td rowspan="2" height="29" width="127"> 
      <p align="right"><a href="http://cuantoyporquetanto.com/htm/plantilla_art_rockandroll.htm" target="_blank"><img src="../images/planetasonoro_rockandroll.jpg" width="146" height="185" border="0"></a></p>
    </td>
  </tr>
  <tr align="left" valign="top"> 
    <td width="152"><img src="../images/beam.gif" width="152" height="20"></td>
    <td width="123" valign="top"> 
      <p><font color="#FFFFCC"><a href="bill_haley.htm"><font color="#FFCC00">Bill 
        Haley</font></a></font></p>
      <p><font color="#FFFFCC"><a href="elvis_presley.htm"><font color="#FFCC00">Elvis 
        Presley</font></a></font></p>
    </td>
    <td width="123" valign="top"> 
      <p><a href="Chuck_Berry.htm"><font color="#FFCC00">Chuck Berry</font></a></p>
      <p><a href="Jerry_Lee_Lewis.htm"><font color="#FFCC00">Jerry Lee Lewis</font></a></p>
    </td>
    <td width="191" valign="top"> 
      <p><img src="../images/beam.gif" width="152" height="20"></p>
    </td>
  </tr>
  <tr align="left" valign="top"> 
    <td colspan="5"> 
      <h2>&nbsp;</h2>
    </td>
  </tr>
</table>
<table width="749" border="0">
  <tr> 
    <td width="8">&nbsp;</td>
    <td colspan="2" valign="bottom"> 
      <h6><font size="7" color="#CC9933">Elvis Presley</font></h6>
      <p align="left">por ROBERTO BLANCO TOM&Aacute;S</p>
      <h6>&nbsp;</h6>
      <p align="right"><font size="1"></font></p>
    </td>
    <td width="203" valign="top">&nbsp;</td>
    <td rowspan="4" valign="top">
      <script type="text/javascript"><!--
google_ad_client = "pub-6348469202268900";
google_alternate_color = "000000";
google_ad_width = 120;
google_ad_height = 600;
google_ad_format = "120x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "FFCC66";
google_color_bg = "000000";
google_color_link = "FFCC66";
google_color_text = "E6E6E6";
google_color_url = "FFFF66";
//--></script>
      <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
    </td>
  </tr>
  <tr> 
    <td width="8">&nbsp;</td>
    <td width="288" valign="bottom"><img src="../images/beam.gif" width="288" height="20"></td>
    <td width="220" valign="top">&nbsp;</td>
    <td width="203" valign="top">&nbsp;</td>
  </tr>
  <tr> 
    <td width="8">&nbsp;</td>
    <td width="288" valign="bottom"> 
      <p>Bueno, estaba cantado, &iquest;no? Despu&eacute;s de hablar el mes pasado 
        de Bill Haley, el primer &iacute;dolo del Rock considerado como tal y 
        &#147;explorador&#148; del &#147;nuevo mundo&#148; que supone la llegada 
        del Rock &amp; Roll, este mes toca hablar de <font color="#FFFFCC">E</font>lvis, 
        el Rey. Elvis, como Bill Haley, no inventa nada nuevo, pero si Haley dibuj&oacute; 
        a los j&oacute;venes un boceto del nuevo g&eacute;nero musical, Elvis 
        lo va a mostrar en todo su policromo esplendor, liderando toda una revoluci&oacute;n 
        musical e incluso social. Es la primera vez en la historia de la m&uacute;sica 
        que aparece un estilo hecho por y para j&oacute;venes. Muchos han hablado 
        de la revoluci&oacute;n de los Beatles. Pues bien, la revoluci&oacute;n 
        de Elvis en la segunda mitad de los a&ntilde;os cincuenta es a&ntilde;os 
        luz m&aacute;s rompedora que la de los cuatro de Liverpool. De hecho, 
        es Elvis quien har&aacute; posibles a los Beatles y a todo lo que vino 
        despu&eacute;s. Y es curioso, porque el chico de Tupelo jamas pretendi&oacute; 
        ser un revolucionario en nada: siempre fue m&aacute;s bien conservador. 
      </p>
      <p>Y nunca quiso ser provocador ni resultar arrogante. Al contrario: </p>
    </td>
    <td colspan="2" valign="top"> 
      <div align="right"><object width="425" height="350">
          <param name="movie" value="http://www.youtube.com/v/mc5sDt4ppnE"> 
          <param name="wmode" value="transparent">
          <embed src="http://www.youtube.com/v/mc5sDt4ppnE" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350">
          </embed> 
        </object></div>
    </td>
  </tr>
  <tr> 
    <td width="8">&nbsp;</td>
    <td colspan="2" valign="top"> 
      <p>a los adultos que le trataron les resultaba sorprendente descubrir que 
        &#147;El Flash de Memphis&#148; era, en realidad, un chaval sure&ntilde;o 
        t&iacute;mido y educado. Pero claro, cuando lo contaban nadie les cre&iacute;a. 
        Elvis fue para la sociedad americana bienpensante, hasta que se fue a 
        la mili, la personificaci&oacute;n de Satan&aacute;s. Y lo que ocurr&iacute;a 
        era que Elvis amaba la m&uacute;sica apasionadamente; la sent&iacute;a 
        en su interior y le hac&iacute;a transformarse en el escenario. Pero, 
        como de costumbre, ser&aacute; mejor empezar por el principio.</p>
      <p>Elvis Aaron Presley nace el 8 de enero de 1935 en Tupelo (Mississipi) 
        en un parto de gemelos, pero s&oacute;lo sobrevive &eacute;l. Esto tiene 
        su importancia porque el quedar de hijo &uacute;nico va a convertirle 
        en un ni&ntilde;o bastante enmadrado. Su familia es un clar&iacute;simo 
        ejemplo de white trash. Su padre curra donde y cuando puede y pasan aut&eacute;nticos 
        apuros econ&oacute;micos. La m&uacute;sica le marca desde peque&ntilde;o: 
        en 1943 se celebra en Tupelo la feria anual de los estados de Mississipi 
        y Alabama. Elvis, subido a una silla en el escenario, canta un viejo tema 
        Country, Old shep, obteniendo el primer premio.</p>
      <p>A los trece a&ntilde;os, su familia se instala en Memphis (Tennessee) 
        en busca de una mejor fortuna. Decisi&oacute;n correcta, ya que su situaci&oacute;n 
        mejora: Vernon y Gladys (que as&iacute; se llamaban sus padres) encuentran 
        trabajo y, adem&aacute;s, el Ayuntamiento les concede un piso en un bloque 
        para gente pobre. Al fin consiguen salir de la white trash. Elvis, mientras 
        tanto, no destaca precisamente en los estudios, pero juega bien al b&eacute;isbol. 
        Aunque consigue algunos amigos, no cae bien en el cole debido a su forma 
        de vestir llamativa y sus peinados pintones. Adora la m&uacute;sica de 
        todo tipo: canciones rom&aacute;nticas, Blues, Gospel, Country&#133;</p>
      <p>En 1952 nos encontramos a Elvis estudiando el oficio de electricista 
        en la Humes High School. La escuela celebra una fiesta para recaudar fondos 
        para los pobres y Elvis canta en el escenario &#147;Cold cold icy fingers&#148;, 
        lo que le vale el aplauso entusiasta del p&uacute;blico, que le hace repetirla. 
        Posiblemente esto le ayudase a plantearse seriamente que pod&iacute;a 
        dedicarse a la m&uacute;sica. En esta &eacute;poca, la principal afici&oacute;n 
        de Elvis es visitar los clubes de Blues de Memphis, en los que a veces 
        sube a cantar con alg&uacute;n bluesman. Pero lo cierto es que se grad&uacute;a 
        y encuentra un trabajo de ch&oacute;fer en una empresa el&eacute;ctrica. 
        Aunque &eacute;l hab&iacute;a estudiado para electricista, le gusta conducir 
        camiones y le pagan bien.</p>
    </td>
    <td width="203" valign="top"> 
      <h2><a href="http://www.esto.es/rock/spanish/elvis_videos.htm">M&aacute;s 
        v&iacute;deos de <br>
        Elvis Presley</a></h2>
      <p><a href="http://www.esto.es/rock/spanish/elvis_videos.htm"><font color="#FFCC00">Don't 
        be cruel<br>
        Hound Dog<br>
        Heartbreak Hotel<br>
        King Creole<br>
        Return to Sender<br>
        Blue Suede Shoes </font></a></p>
    </td>
  </tr>
  <tr> 
    <td width="8" height="2411">&nbsp;</td>
    <td colspan="3" valign="top" height="2411"> 
      <p align="left"><br>
        Y llegamos al momento que va a cambiar su vida: un d&iacute;a de 1953, 
        Elvis entra en los estudios de la Sun Records y graba, por<img src="../images/elvis_sello.jpg" align="right" width="286" height="242">cuatro 
        d&oacute;lares, un single como regalo para su mam&aacute;, con los temas 
        My happiness y That&acute;s when your heartaches begin. La secretaria 
        que le atiende, Marion Keisker, impresionada por su buena presencia y 
        por su voz, se fija en &eacute;l. Su jefe, Sam Phillips, siempre estaba 
        diciendo que quien encontrase a un blanco que interpretase la m&uacute;sica 
        al estilo negro se har&iacute;a de oro. Marion va con la historia a Sam 
        y &eacute;ste le hace una prueba al joven Presley. No le impresiona mucho, 
        pero le gusta su voz y le dice a Elvis que le llamar&aacute; si llega 
        a la Sun alguna canci&oacute;n apropiada para &eacute;l. La canci&oacute;n 
        llega meses despu&eacute;s: el 3 de junio de 1954. Se titula Without you, 
        y est&aacute; escrita por un preso. Phillips no obtiene el resultado que 
        espera, pero sigue mol&aacute;ndole la voz del chaval y le pone en contacto 
        con Bill Black (contrabajista) y Scotty Moore (guitarrista). Elvis, Scotty 
        y Bill se tiran todo junio ensayando juntos y grabando temas como Milk 
        cow Blues Boogie (Blues) y Harbor lights (balada). Sam est&aacute; impresionado 
        con lo que van consiguiendo, pero aun no han alcanzado lo que quiere. 
      </p>
      <p>El problema est&aacute; en lograr que Elvis saque al exterior lo que 
        tiene dentro. Una noche, despu&eacute;s de horas de grabar sin el resultado 
        deseado y a punto de dejarlo ya, Elvis empieza a cantar medio de co&ntilde;a 
        un viejo Blues de Arthur Crudup titulado That&acute;s all right, mama 
        a ritmo de Country. Phillips pega un salto en la cabina de control: ha 
        encontrado al blanco con alma negra (lo que no deja de tener cojones: 
        un mes ensayando sin pillarlo y va el Pelvis, toca una canci&oacute;n 
        en plan co&ntilde;a y lo consigue, el t&iacute;o cabr&oacute;n). Evidentemente, 
        lo graban. En la cara B del single, para suavizar la reacci&oacute;n del 
        p&uacute;blico cuando escuchen un Blues interpretado por un blanco, hacen 
        una versi&oacute;n de Blue moon of Kentucky, tema Country de Bill Monroe. 
        De todas maneras, ambos temas est&aacute;n interpretados con la ca&ntilde;a 
        y el tono vacil&oacute;n del nuevo estilo que est&aacute; naciendo y que 
        Elvis hace suyo autom&aacute;ticamente.</p>
      <p>El single es lanzado a las ondas el 3 de julio de 1954 en el programa 
        de Dewey Phillips (Red, hot and blue), provocando una avalancha de llamadas. 
        El locutor tiene que pinchar la canci&oacute;n m&aacute;s de diez veces. 
        Pese al &eacute;xito, Sam encuentra problemas para colocarlo en otras 
        emisoras: suena demasiado blanco para las emisoras de Blues y demasiado 
        negro para las de Country. Ni Blues, ni Country&#133;Ha nacido un nuevo 
        g&eacute;nero: el Rockabilly. El single vende lo suficiente como para 
        que Elvis aparque definitivamente su cami&oacute;n y se dedique s&oacute;lo 
        a la m&uacute;sica. El 10 de agosto da su primera actuaci&oacute;n como 
        cantante profesional, junto a otros int&eacute;rpretes de Country. Est&aacute; 
        programado que Elvis tenga dos apariciones en este bolo. En la primera 
        de ellas toca dos temas Country: Old shep (&iquest;record&aacute;is?) 
        y That&acute;s when your heartaches begin, ante la indiferencia del p&uacute;blico. 
        Sam y Dewey le convencen para que en su segunda aparici&oacute;n se marque 
        los temas Rockabilly. Sale Elvis y toca That&acute;s all right, mama y 
        Good Rockin&acute; tonight. La aclamaci&oacute;n del p&uacute;blico es 
        tan extraordinaria que Webb Pierce, que ten&iacute;a que cerrar el concierto, 
        se niega a salir.</p>
      <p>La carrera de Elvis adquiere una velocidad de v&eacute;rtigo. Su segundo 
        single (Good Rockin&acute; tonight / I don&acute;t care if the sun don&acute;t 
        shine) sale en septiembre. Ese mismo mes Elvis aparece en el Grand Ole 
        Opry, donde fracasa, aunque se recupera moralmente triunfando en el Louisiana 
        Hayride. Para finales de a&ntilde;o ya tiene su club de fans. En enero 
        de 1955 saca un nuevo single: Milk cow Blues Boogie y You&acute;re a heartbreaker. 
        En abril, otro: Baby, let&acute;s play house / I&acute;m left, you&acute;re 
        right, she&acute;s gone, que sube al Top ten y se queda all&iacute; durante 
        15 semanas. El 28 de junio aparece el quinto y &uacute;ltimo single de 
        Elvis con Sun Records: Mystery train / I forgot to remember to forget, 
        n&uacute;mero 1 en la lista de Country del Billboard, manteni&eacute;ndose 
        durante 40 semanas.</p>
      <p>Elvis llama la atenci&oacute;n del Coronel Parker, que se dedica al mundillo 
        del espect&aacute;culo. El Coronel convence al cantante y a su mam&aacute; 
        (lo que no es menos importante, dado el enmadramiento de nuestro p&eacute;lvico 
        amigo) para que dejen la carrera del joven en sus manos. Elvis ya era 
        demasiado potente para la Sun, que no ten&iacute;a infraestructura para 
        llegar al mercado nacional. Las multinacionales pujan y gana la RCA, pagando 
        35.000 d&oacute;lares, incluyendo los derechos de todas las canciones 
        grabadas por Elvis para Sun, editadas o no. Adem&aacute;s, Presley recibe 
        5.000 d&oacute;lares y un Cadillac (y s&oacute;lo tiene diecinueve tacos, 
        t&iacute;o).</p>
      <p>RCA lanza el &uacute;ltimo single de Sun a primeros de diciembre, editando 
        los cuatro anteriores en Navidad. Entre el 10 y el 11 de enero de 1956, 
        Elvis graba nuevos temas en Nashville con Bill Black, Scotty Moore, el 
        bater&iacute;a D. J. Fontana (que ya le hab&iacute;a acompa&ntilde;ado 
        en algunos discos de la Sun) y dos nombres destacados de los estudios 
        de Nashville: Chet Atkins (guitarra) y Floyd Cramer (piano). Hacen canciones 
        tan memorables como Heartbreak hotel, I got a woman, Money honey, I&acute;m 
        counting on you y I was the one. La primera y la &uacute;ltima de &eacute;stas 
        ir&aacute;n en el siguiente single. Elvis se encarga de promocionarlo 
        en los shows de la tele (esto es importante: Elvis es un fen&oacute;meno 
        televisivo. Es la tele la que convierte a Elvis en una estrella). Los 
        esc&aacute;ndalos que producen sus actuaciones y las cr&iacute;ticas ferozmente 
        negativas de los cr&iacute;ticos musicales adultos hacen de Elvis un fen&oacute;meno 
        nacional. Heartbreak hotel llega al n&uacute;mero 1 y se convierte en 
        el primero de los m&aacute;s de 120 discos de oro concedidos a Elvis durante 
        toda su carrera.</p>
      <p>Una vez conquistada la tele, llega el momento de pasar a la pantalla 
        grande. James Dean ha muerto y los productores de Hollywood piensan que 
        Elvis puede ser un buen sustituto para atraer a los adolescentes. El Coronel 
        Parker recibe muchas ofertas, pero las considera demasiado poco para su 
        chico. En agosto de 1956, la 20th Century Fox cede a las condiciones de 
        Parker y Elvis protagoniza un western ambientado en la Guerra de Secesi&oacute;n 
        que se deber&iacute;a haber titulado The Reno brothers y que no estaba 
        previsto que fuera un musical, pero, al contar con Elvis, ser le encarga 
        a Ken Darby que componga cuatro temas Country para que Elvis los interprete 
        en la peli: Love me tender, Poor boy, We&acute;re gonna move y Let me. 
        El primero de estos cuatro ser&aacute; el que d&eacute; nombre a la pel&iacute;cula, 
        cuyo rodaje termina en septiembre.</p>
      <p><img src="../images/Elvis.jpg" align="left" width="279" height="350">En 
        1957, nuestro protagonista recibe una citaci&oacute;n del ej&eacute;rcito 
        para el reconocimiento m&eacute;dico. Es considerado apto para todo servicio, 
        lo que resulta un bombazo para sus fans. Miles de j&oacute;venes se manifiestan 
        ante el Pent&aacute;gono y algunos incluso tiran piedras contra las ventanas. 
        Piden que se le exima de la mili. Aunque la RCA pretend&iacute;a usar 
        sus influencias para que le destinasen a un servicio &#147;rebajado&#148; 
        que pudiera compatibilizar con las grabaciones, Parker se opuso y paraliz&oacute; 
        este intento, ya que pensaba que a la carrera de Elvis no le conven&iacute;a 
        que &eacute;ste gozase de privilegios especiales. El chico ten&iacute;a 
        que quedar como un buen patriota (sobre todo porque Parker, que tiene 
        mucha vista, est&aacute; pensando en convertirle en artista para todos 
        los p&uacute;blicos para que as&iacute; pueda sobrevivir al Rock &amp; 
        Roll cuando &eacute;ste pase de moda). De todas formas, aun quedan 15 
        meses para que le llamen a filas. El 6 de enero aparece Elvis en el show 
        de Ed Sullivan e interpreta Peace in the valley, un tema Gospel, con un 
        &eacute;xito tan enorme que RCA tiene que sacar el tema en disco. El 2 
        de febrero empieza a rodar su segunda pel&iacute;cula: Loving you. Entre 
        el 5 de mayo y el 27 de junio se rueda la tercera: Jailhouse Rock. </p>
      <p>Cada pel&iacute;cula va acompa&ntilde;ada de la edici&oacute;n de su 
        correspondiente banda sonora en LP. RCA inunda el mercado de canciones, 
        demostrando que Elvis domina todos los g&eacute;neros y registros. Los 
        adolescentes le idolatran y sus padres lo flipan intentando comprender 
        el fen&oacute;meno. En septiembre empieza a grabar algo totalmente inesperado 
        por el p&uacute;blico: un LP de&#133; &iexcl;Baladas navide&ntilde;as!, 
        editado a mediados de noviembre con el t&iacute;tulo de Elvis Christmas 
        album, con formato lujoso y en el que aparecen, junto a villancicos tradicionales, 
        otros en plan Rock con clara influencia Blues. Esc&aacute;ndalo: los chicos 
        lo compran en masa y los adultos ponen el grito en el cielo. Elvis, esa 
        especie de Satan&aacute;s con tup&eacute; y patillas, no va a dejar intacta 
        ninguna tradici&oacute;n: ahora le ha dado por la Navidad, al muy degenerado.</p>
      <p>Pero el tiempo corre y la orden de incorporaci&oacute;n a filas fija 
        &eacute;sta para el 20 de enero de 1958. Los directivos de la compa&ntilde;&iacute;a 
        consiguen un aplazamiento de tres meses para terminar de rodar King creole, 
        su nueva pel&iacute;cula. Tres meses de actividad febril con la peli, 
        la banda sonora y la grabaci&oacute;n de m&aacute;s material para que 
        la compa&ntilde;&iacute;a lo fuera sacando mientras &eacute;l estuviera 
        de caqui. El 24 de marzo se incorpora por fin a filas. Su pelo cayendo 
        al suelo por culpa de la maquinilla del barbero militar provoca berrinches 
        por doquier. Poco antes de partir para la RFA (donde hab&iacute;a sido 
        destinado) palma su madre. Gladys abusaba del alcohol y de las pastillas 
        para adelgazar, y el coraz&oacute;n le pas&oacute; factura. Esto tiene 
        todos los ingredientes de un reality show, y el p&uacute;blico responde: 
        el rebelde se convierte en h&eacute;roe americano, patriota y buen hijo.</p>
      <p>Aunque Elvis est&aacute; en el quinto pino, los discos siguen saliendo 
        gracias al material que dej&oacute; grabado y su estilo sigue vigente. 
        Vuelve de la mili en 1960 y aparece con Frank Sinatra en un especial de 
        TV. Elvis se convierte en un artista para todos los p&uacute;blicos, como 
        pretend&iacute;a el Coronel Parker (y Sinatra est&aacute; ah&iacute; para 
        &#147;darle la alternativa&#148;). A partir de 1961 deja las actuaciones 
        en directo y se centra en el cine. Las pelis se hacen pr&aacute;cticamente 
        en cadena, a raz&oacute;n de tres por a&ntilde;o, sin muchos gastos y, 
        por lo tanto, muy rentables, ya que la gente va a verlas. De cada peli 
        sale la banda sonora en vinilo, haciendo las veces de LP&acute;s de Elvis. 
        Cuando llegan nuevos &iacute;dolos musicales (Beatles, Dylan&#133;), el 
        Rey no se ve afectado porque ya es un artista para toda la familia. Se 
        trata de mercados distintos.</p>
      <p>En 1967 se casa con Priscilla Beaulieu y al a&ntilde;o siguiente nace 
        Lisa Marie. Ese a&ntilde;o (1968) es el de la vuelta del Elvis Rocker, 
        con cuero negro, para el especial de la tele. &#147;Vuelta&#148; que se 
        ve confirmada con el disco del a&ntilde;o siguiente, From Elvis in Memphis, 
        algo m&aacute;s atrevido de lo que ven&iacute;a siendo habitual. Vuelve 
        al n&uacute;mero 1 con In the ghetto, y despu&eacute;s con Suspicious 
        minds. Ese mismo a&ntilde;o vuelve tambi&eacute;n al directo y se convierte 
        en la atracci&oacute;n de un colosal hotel de Las Vegas, donde encuentra 
        un p&uacute;blico que le quiere.</p>
      <p>En esta &uacute;ltima &eacute;poca, Elvis est&aacute; m&aacute;s presente 
        en la escena musical que en los sesenta, pero empieza a resultar algo 
        pat&eacute;tica la cosa para sus seguidores Rockers. Ya sab&eacute;is: 
        las lentejuelas, los medallones, las hebillas enormes y los jodidos golpecitos 
        de karate. Por cierto, que su instructor de karate se fuga con su mujer 
        y &eacute;l monta en c&oacute;lera (y eso que &eacute;l era un mujeriego 
        de la hostia, el t&iacute;o). Adem&aacute;s, est&aacute; ya chungo de 
        salud por tantas dietas raras y tanta pastilla para todo, lo que le ha 
        convertido en un drogadicto total. Es en esta &eacute;poca cuando se presenta 
        al presidente Nixon para pedirle que le nombre agente especial antidroga 
        (tendr&aacute; morro) para proteger a la juventud, con placa y pistola. 
        En los conciertos usa cors&eacute;s y pa&ntilde;ales, porque su deterioro 
        f&iacute;sico es tal que de vez en cuando pierde el control de sus intestinos.</p>
      <p>Total, que palma la noche del 16 al 17 de agosto de 1977. A la ma&ntilde;ana 
        siguiente, su ligue del momento lo encuentra tirado en el suelo del water, 
        seco. La explicaci&oacute;n oficial, para evitar el esc&aacute;ndalo (Elvis 
        es Am&eacute;rica, recordad), es muerte natural, un ataque al coraz&oacute;n. 
        Lo cierto es que se le detectaron 11 tipos distintos de droga en el organismo 
        (una muerte muy natural si te metes de todo, por lo tanto).</p>
      <p>Su muerte termina de forjar el mito. En varios estados ondea la bandera 
        a media asta. Hay un intento de robar su cad&aacute;ver y varios espiritistas 
        dicen haber contactado con &eacute;l. RCA reedita todos sus discos. El 
        presidente Carter emite una declaraci&oacute;n oficial de condolencia: 
        La muerte de Elvis Presley priva a nuestro pa&iacute;s de una parte de 
        s&iacute; mismo&#133; Su leyenda contin&uacute;a hasta nuestros d&iacute;as. 
        Elvis vive<br>
      </p>
      <p><br>
      </p>
      <p align="right">ROBERTO BLANCO TOM&Aacute;S</p>
      <p align="right">Gentileza de<br>
        <a href="http://cuantoyporquetanto.com/htm/plantilla_art_rockandroll.htm" target="_blank"><font color="#CC9966">Cu&aacute;nto 
        y por qu&eacute; tanto</font></a></p>
      <h2>&nbsp;</h2>
    </td>
    <td width="2" valign="top" height="2411">&nbsp;</td>
  </tr>
  <tr> 
    <td width="8">&nbsp;</td>
    <td width="288">&nbsp;</td>
    <td width="220">&nbsp;</td>
    <td width="203">&nbsp;</td>
    <td width="2">&nbsp;</td>
  </tr>
  <tr> 
    <td width="8" height="182">&nbsp;</td>
    <td width="288" height="182"> 
      <div align="right"> 
        <p>&nbsp; </p>
      </div>
    </td>
    <td width="220" height="182"> 
      <p align="center"><a href="../default.htm"><img src="../images/Rock_and_roll.gif" width="188" height="150" border="0"></a> 
      </p>
      <p align="center"> <font color="#ffff00"><b><font color="#CCCCCC">INICIO</font></b></font> 
    </td>
    <td width="203" height="182">&nbsp;</td>
    <td width="2" height="182">&nbsp;</td>
  </tr>
  <tr> 
    <td width="8">&nbsp;</td>
    <td width="288">&nbsp;</td>
    <td width="220">&nbsp;</td>
    <td width="203">&nbsp;</td>
    <td width="2">&nbsp;</td>
  </tr>
  <tr> 
    <td width="8">&nbsp;</td>
    <td width="288">&nbsp;</td>
    <td width="220">&nbsp;</td>
    <td width="203">&nbsp;</td>
    <td width="2">&nbsp;</td>
  </tr>
  <tr> 
    <td width="8">&nbsp;</td>
    <td width="288">&nbsp;</td>
    <td width="220">&nbsp;</td>
    <td width="203">&nbsp;</td>
    <td width="2">&nbsp;</td>
  </tr>
  <tr> 
    <td width="8">&nbsp;</td>
    <td width="288">&nbsp;</td>
    <td width="220">&nbsp;</td>
    <td width="203">&nbsp;</td>
    <td width="2">&nbsp;</td>
  </tr>
  <tr> 
    <td width="8">&nbsp;</td>
    <td width="288">&nbsp;</td>
    <td width="220">&nbsp;</td>
    <td width="203">&nbsp;</td>
    <td width="2">&nbsp;</td>
  </tr>
  <tr> 
    <td width="8">&nbsp;</td>
    <td width="288">&nbsp;</td>
    <td width="220">&nbsp;</td>
    <td width="203">&nbsp;</td>
    <td width="2">&nbsp;</td>
  </tr>
  <tr> 
    <td width="8">&nbsp;</td>
    <td width="288">&nbsp;</td>
    <td width="220">&nbsp;</td>
    <td width="203">&nbsp;</td>
    <td width="2">&nbsp;</td>
  </tr>
  <tr> 
    <td width="8" height="17">&nbsp;</td>
    <td width="288" height="17">&nbsp;</td>
    <td width="220" height="17">&nbsp;</td>
    <td width="203" height="17">&nbsp;</td>
    <td width="2" height="17">&nbsp;</td>
  </tr>
</table>
<p align=Center>&nbsp;
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script>
</body>
</html>
