<html>
<head>
<title>Historia del Rock and Roll</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META HTTP-EQUIV="Content-language" CONTENT="es">
<META HTTP-EQUIV="Content-language" CONTENT="en">
<META NAME="keywords" CONTENT="Rock and roll, rock 'n' roll, rock music, midi, Johny b good, at the top, great balls of fire, jail house rock, MIDI">
<META NAME="description" CONTENT="Rock and roll, rock 'n' roll, rock music, midi, MIDI">
<META NAME="rating" CONTENT="General">
<META NAME="revisit-after" CONTENT="15 days">
<META NAME="VW96.objecttype" CONTENT="Magazine">
<meta name="ROBOTS" content="ALL">
<style type="text/css">
<!--
h2 {  font-family: Arial, Helvetica, sans-serif; font-size: 14pt; color: #000000; background-color: #CC9933}
body {  background-color: #000000; font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; font-size: 10pt; text-decoration: none}
p {  font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; text-decoration: none; font-size: 10pt}
a {  text-decoration: none; color: #000000}
a:hover {  color: #CC9933; text-decoration: none; background-color: #000000}
-->
</style>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script>
</head>

<body bgcolor="#FFFFFF">
<div align="right"></div>
<table width="751" border="0">
  <tr> 
    <td colspan="3" valign="top"> 
      <h1><font size="7" color="#CC9933">Rock and Roll<br>
        </font><font size="7" color="#CC9933">un apunte social</font></h1>
      <p align="left">por<b> J. Alberto Mari&ntilde;as</b></p>
    </td>
    <td width="20"><img src="../images/beam.gif" width="20" height="20"></td>
    <td rowspan="4" valign="top" width="17"> 
      <script type="text/javascript"><!--
google_ad_client = "pub-6348469202268900";
google_alternate_color = "000000";
google_ad_width = 120;
google_ad_height = 600;
google_ad_format = "120x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "FFCC66";
google_color_bg = "000000";
google_color_link = "FFCC66";
google_color_text = "E6E6E6";
google_color_url = "FFFF66";
//--></script>
      <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
    </td>
  </tr>
  <tr> 
    <td valign="top" colspan="2"> 
      <p><img src="/images/beam.gif" width="375" height="9"><br>
        Por su proximidad en el tiempo, y por que naci&oacute; cuando la televisi&oacute;n, 
        en Norteam&eacute;rica, era ya un fen&oacute;meno de mansas, el rock and 
        roll es posiblemente la primera muestra de cultura popular plena y totalmente 
        documentada desde su inicio hasta su fin. </p>
      <p>Eso no significa que podamos decir cuando naci&oacute; porque en realidad, 
        no naci&oacute; sino que fue naciendo, poco a poco, como les ocurre a 
        todas las manifestaciones surgidas desde abajo.</p>
      <p>La forma de bailar el rock y el propio vocablo que lo designa rondaban 
        desde hac&iacute;a d&eacute;cadas en la cultura popular norteamericana 
        cuando, a mediados de los a&ntilde;os 50, una forma de cantar y tocar 
        empieza a enfebrecer a los j&oacute;venes que ven en ella la v&iacute;a 
        para canalizar sus ansias de disconformidad y rebeld&iacute;a.</p>
      <p>Basta mirar algunas escenas de baile del musical <a href="http://www.esto.es/rock/spanish/lindy_hop.htm" target="_blank"><font color="#FFCC00">Hellzapoppin' 
        </font></a>(1941) y compararlas con las coreograf&iacute;as con las que 
        las parejas bailaban al son de <a href="http://www.esto.es/rock/spanish/lindy_hop.htm" target="_blank"><font color="#FFCC00">&quot;Rip 
        it upl&quot;</font></a>, uno de los primeros rock and roll. Si prescindi&eacute;ramos 
        del audio, ser&iacute;a dif&iacute;cil dilucidar cu&aacute;l es el lindi 
        hop y cu&aacute;l el rock and roll, porque ambos comparten la mayor&iacute;a 
        de los pasos. </p>
    </td>
    <td width="326"> 
      <div align="left"> 
        <p align="right"><img src="../images/Stamp-ctc-jitterbug.jpg" width="326" height="330"><br>
          <i><font color="#FFCC00">Pareja bailando Jitteburg<br>
          Sello norteamericano</font></i></p>
      </div>
    </td>
    <td width="20">&nbsp;</td>
  </tr>
  <tr> 
    <td height="105" valign="top" colspan="3"> 
      <p><br>
        Dejando la coreograf&iacute;a a un lado, si nos centramos en la m&uacute;sica, 
        el concepto clave es hibridaci&oacute;n, sincretismo, mestizaje&#133; 
        y las palabras m&aacute;gicas para el conjuro el negro rithm and blues 
        y la blanca y sure&ntilde;a Country music. Antes de que las barreras pol&iacute;ticas 
        y civiles entre negros y blancos se rompieran en la racista Norteam&eacute;rica 
        de los 60, los m&uacute;sicos ya hab&iacute;an mezclado su sangre y los 
        g&eacute;neros comenzaron a fusionarse para crear el rocka billi y el 
        rock and roll y de hecho, por primera vez, para sorpresa de los propios 
        estudios, una pl&eacute;yade de cantantes negros (Chuck Berry, Little 
        Richard, ) triunfaban tambi&eacute;n entre la juventud blanca.<br>
      </p>
    </td>
    <td width="20" height="105">&nbsp;</td>
  </tr>
  <tr> 
    <td width="372" height="323" valign="top"> 
      <p align="left"><img src="../images/Tedsman.gif" width="318" height="309"><br>
        <i><font color="#FFCC00">Teddy boys, Manchester 1955</font></i></p>
    </td>
    <td colspan="2" height="323" valign="top"> 
      <p>Si no queremos caer en la mitoman&iacute;a y el romanticismo de las singularidades, 
        habr&iacute;a que decir que el hondo calado del movimiento juvenil de 
        los rockers en Estados Unidos y los teddy boys en Gran Breta&ntilde;a 
        fue posible porque, por primera vez, superadas las penurias de la posguerra, 
        exist&iacute;a en el mundo una generaci&oacute;n de j&oacute;venes de 
        clase media trabajadora con renta disponible para comprar una ropa diferenciadora, 
        conducir una moto o incluso un coche, y consumir &quot;su&quot; propia 
        m&uacute;sica. </p>
      <p>Paralelamente, el rock and roll tuvo un potente aliado: el desarrollo 
        t&eacute;cnico. Por un lado, la televisi&oacute;n, que mostraba por primera 
        vez su capacidad a&uacute;n hoy inigualada, para cimentar movimientos 
        de masas, por otro los discos a 45 rpm en vinilo, baratos y de buena calidad 
        acompa&ntilde;ados de tocadiscos mucho m&aacute;s peque&ntilde;os y asequibles. 
        Con ellos, la m&uacute;sica se trasladaba del sal&oacute;n de la casa 
        y el control paterno, a la</p>
    </td>
    <td width="20" height="323">&nbsp;</td>
  </tr>
  <tr> 
    <td valign="top" height="330" colspan="2"> 
      <p align="left"><img src="../images/french-rock-and-roll.jpg" width="300" height="308"><br>
        <i><font color="#FFCC00">Bailando el rock en las orillas del Sena</font></i></p>
    </td>
    <td valign="top" height="330" width="326"> 
      <p>habitaci&oacute;n de los adolescentes. El tr&iacute;o de ases lo completaba 
        la aparici&oacute;n de los aparatos de radio con transistores, tambi&eacute;n 
        m&aacute;s peque&ntilde;os y baratos, que comenzaron a popularizarse en 
        este periodo.</p>
      <p>No sab&iacute;an los j&oacute;venes de mediados de los 50, que su rebeld&iacute;a 
        estaba poniendo los cimientos de la sociedad de consumo pero las casas 
        discogr&aacute;ficas, los empresarios de espect&aacute;culos y los estudios 
        cinematogr&aacute;ficos lo detectaron r&aacute;pidamente y se apresuraron 
        a adquirir un ramillete de nuevos &quot;&iacute;dolos&quot; para marcarlos 
        con el sello reci&eacute;n acu&ntilde;ado: estrellas del &quot;rock and 
        roll.</p>
      <p>Si no es f&aacute;cil decir cu&aacute;ndo naci&oacute; m&aacute;s complicado 
        es saber cuando muri&oacute;, cuando empez&oacute; a transformarse y cu&aacute;ndo 
        se convirti&oacute; en una cosa realmente distinta. Hoy, docenas de rock 
        con apellidos dispares comparten un abuelo com&uacute;n, pero gracias 
        a las grabaciones, las </p>
    </td>
    <td width="20" height="330">&nbsp;</td>
    <td width="17" height="330">&nbsp;</td>
  </tr>
  <tr> 
    <td valign="middle" colspan="2"> 
      <div align="right"><img src="../images/ico_HISTORIA.jpg" width="149" height="149"></div>
    </td>
    <td valign="top" width="326"> 
      <p>im&aacute;genes, las pel&iacute;culas y los recuerdos aquel rock and 
        roll, el verdadero, el primero, el de bailes en blanco y negro, a&uacute;n 
        est&aacute; aqu&iacute;. &iexcl;Larga vida al rock and roll!<br>
      </p>
      <p align="right"><b>J. Alberto Mari&ntilde;as</b></p>
      <p><i><font color="#FFCC00">La parici&oacute;n de los vinilos a 45 rpm<br>
        </font></i><font color="#FFCC00"><i>convirti&oacute; los discos en un 
        producto asequible</i><br>
        <i>que los j&oacute;venes pod&iacute;an escuchar en su habitaci&oacute;n<br>
        y llevar a las fiestas.</i></font></p>
      <p><img src="../images/danguest2.jpg" width="150" height="121"></p>
    </td>
    <td width="20">&nbsp;</td>
    <td width="17">&nbsp;</td>
  </tr>
</table>
<p align=Center>&nbsp;</p>
<p align=Center><a href="../default.htm"><img src="../images/Rock_and_roll.gif" width="188" height="150" border="0"></a> 
<p align=Center> <font color="#ffff00"><b><font color="#CCCCCC">INICIO</font></b></font>
</body>
</html>
