<html>
<head>
<title>Jerry Lee Lewis - Personajes del Rock and Roll</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<META HTTP-EQUIV="Content-language" CONTENT="es">
<META HTTP-EQUIV="Content-language" CONTENT="en">
<META NAME="keywords" CONTENT="Rock and roll, rock 'n' roll, rock music, midi, Johny b good, at the top, great balls of fire, jail house rock, MIDI">
<META NAME="description" CONTENT="Rock and roll, rock 'n' roll, rock music, midi, MIDI">
<META NAME="rating" CONTENT="General">
<META NAME="revisit-after" CONTENT="15 days">
<META NAME="VW96.objecttype" CONTENT="Magazine">
<meta name="ROBOTS" content="ALL">
<style type="text/css">
<!--
h2 {  font-family: Arial, Helvetica, sans-serif; font-size: 14pt; color: #000000; background-color: #CC9933}
body {  background-color: #000000; font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; font-size: 10pt; text-decoration: none}
p {  font-family: Arial, Helvetica, sans-serif; color: #FFFFCC; text-decoration: none; font-size: 10pt}
a {  text-decoration: none; color: #000000}
a:hover {  color: #CC9933; text-decoration: none; background-color: #000000}
-->
</style>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script>
</head>

<body bgcolor="#FFFFFF">
<div align="left"></div>
<table width="750" border="0">
  <tr> 
    <td width="152" valign="top" height="45"> 
      <h2>Mitos del Rock</h2>
    </td>
    <td width="123" height="45" valign="top"> 
      <p><img src="../images/beam.gif" width="123" height="15"></p>
    </td>
    <td width="123" height="45" valign="top"><img src="../images/beam.gif" width="123" height="15"></td>
    <td width="191" height="45" valign="top"> 
      <div align="right"> 
        <p><font size="1">Gentileza de<br>
          <a href="http://cuantoyporquetanto.com/htm/plantilla_art_rockandroll.htm" target="_blank"><font color="#FFCC99">Cu&aacute;nto 
          y por qu&eacute; tanto</font></a></font></p>
      </div>
    </td>
    <td rowspan="2" height="29" width="127"> 
      <p align="right"><a href="http://cuantoyporquetanto.com/htm/plantilla_art_rockandroll.htm" target="_blank"><img src="../images/planetasonoro_rockandroll.jpg" width="146" height="185" border="0"></a></p>
    </td>
  </tr>
  <tr align="left" valign="top"> 
    <td width="152"><img src="../images/beam.gif" width="152" height="20"></td>
    <td width="123" valign="top"> 
      <p><font color="#FFFFCC"><a href="bill_haley.htm"><font color="#FFCC00">Bill 
        Haley</font></a></font></p>
      <p><font color="#FFFFCC"><a href="elvis_presley.htm"><font color="#FFCC00">Elvis 
        Presley</font></a></font></p>
    </td>
    <td width="123" valign="top"> 
      <p><a href="Chuck_Berry.htm"><font color="#FFCC00">Chuck Berry</font></a></p>
      <p><a href="Jerry_Lee_Lewis.htm"><font color="#FFCC00">Jerry Lee Lewis</font></a></p>
    </td>
    <td width="191" valign="top"> 
      <p><img src="../images/beam.gif" width="152" height="20"></p>
    </td>
  </tr>
  <tr align="left" valign="top"> 
    <td colspan="5"> 
      <h2>&nbsp;</h2>
    </td>
  </tr>
</table>
<table width="749" border="0">
  <tr> 
    <td width="1">&nbsp;</td>
    <td colspan="2" valign="bottom"> 
      <h6><font size="7" color="#CC9933">Jerry Lee Lewis</font></h6>
      <p align="left">por ROBERTO BLANCO TOM&Aacute;S</p>
      <h6>&nbsp;</h6>
      <p align="right">&nbsp;</p>
    </td>
    <td width="184" valign="top"> 
      <div align="right"></div>
    </td>
    <td rowspan="4" valign="top" width="17"> 
      <script type="text/javascript"><!--
google_ad_client = "pub-6348469202268900";
google_alternate_color = "000000";
google_ad_width = 120;
google_ad_height = 600;
google_ad_format = "120x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "FFCC66";
google_color_bg = "000000";
google_color_link = "FFCC66";
google_color_text = "E6E6E6";
google_color_url = "FFFF66";
//--></script>
      <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
    </td>
  </tr>
  <tr> 
    <td width="1">&nbsp;</td>
    <td width="288" valign="bottom"><img src="../images/beam.gif" width="288" height="20"></td>
    <td width="243" valign="top">&nbsp;</td>
    <td width="184" valign="top">&nbsp;</td>
  </tr>
  <tr> 
    <td width="1" height="460">&nbsp;</td>
    <td width="288" valign="top" height="460"> 
      <p>Jerry Lee Lewis, The Killer, el asesino de Louisiana, s&iacute; que se 
        ajusta a lo que uno espera de una estrella del Rock &amp; Roll: juerguista, 
        mujeriego, macarra, vacil&oacute;n, bronca.... Con un par de pelotas de 
        fuego. Adem&aacute;s, es probablemente el &uacute;nico de las grandes 
        estrellas del Rock and Roll de los cincuenta que nunca se vendi&oacute; 
        lo m&aacute;s m&iacute;nimo, como vais a ver en este art&iacute;culo. 
      </p>
      <p>Nuestro protagonista nace en Ferriday (Louisiana) el 29 de septiembre 
        de 1935. Es el segundo hijo de Elmo y Mary Ethel. Cuando aun es muy peque&ntilde;o 
        (tres a&ntilde;os seg&uacute;n unas fuentes, cuatro seg&uacute;n otras), 
        su hermano mayor, Elmo Jr., muere atropellado por un cami&oacute;n, por 
        lo que va a crecer como hijo &uacute;nico hasta que, a&ntilde;os m&aacute;s 
        tarde, sus padres tienen dos hijas m&aacute;s (Linda Gail y Frankie Jean). 
        Los padres de Jerry eran ambos bastante religiosos y muy aficionados a 
        la m&uacute;sica, afici&oacute;n que transmitieron a sus hijos. El padre 
        de Jerry, que tocaba el piano y la guitarra, lleg&oacute; a firmar con 
        la Sun en los cincuenta (aunque probablemente fue una maniobra de Sam 
        Phillips para mantener a Jerry Lee en su compa&ntilde;&iacute;a). Su madre, 
        a la que llamaban cari&ntilde;osamente Mamie, hizo los coros a Jerry en 
        un tema Gospel. Sus hermanas tambi&eacute;n grabaron en los estudios de 
        la Sun, y Linda tiene actualmente su propia carrera musical. </p>
    </td>
    <td colspan="2" valign="top" height="460"> 
      <div align="right"> 
        <p><object width="425" height="350">
            <param name="movie" value="http://www.youtube.com/v/yQMYtUB2Y_k">
            <param name="wmode" value="transparent">
            <embed src="http://www.youtube.com/v/yQMYtUB2Y_k" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350">
            </embed> 
          </object><i><a href="Great_balls_fire.htm" target="_blank"><font color="#FFCC00">Si 
          quieres ver la letra de Great Balls of fire pulsa aqu&iacute;</font></a></i></p>
        <h2><a href="http://www.esto.es/rock/spanish/jerry_lee_lewis_videos.htm">M&aacute;s 
          v&iacute;deos de Jerry Lee Lewis</a></h2>
        <p align="right"><i><a href="Great_balls_fire.htm" target="_blank"></a><a href="http://www.esto.es/rock/spanish/jerry_lee_lewis_videos.htm"><font color="#FFCC00">Put 
          on your red dress , I believe in you, Whole Lotta Shakin' Going on, 
          <br>
          You Win Again, </font></a><a href="http://www.esto.es/rock/spanish/jerry_lee_lewis_videos.htm"><font color="#FFCC00">Long 
          Tall Sally Me, High School Confidential </font></a></i></p>
      </div>
    </td>
  </tr>
  <tr> 
    <td width="1" height="709">&nbsp;</td>
    <td colspan="2" valign="top" height="709"> 
      <p>Frankie Jean lleva el museo familiar de Ferriday y es tambi&eacute;n 
        buena cantante. Pero no nos desviemos: Elmo era granjero, pero no el t&iacute;pico 
        granjero tranquilo y bonach&oacute;n. Su car&aacute;cter salvaje le llev&oacute; 
        a la trena m&aacute;s de una vez. En los momentos bajos encontraba consuelo 
        en sus discos de Jimmie Rodgers. Mamie era muy aficionada al Gospel y 
        una mujer profundamente religiosa. Estos dos estilos, Country y Gospel, 
        fueron las influencias b&aacute;sicas de Jerry Lee.</p>
      <p>Poco a poco, la m&uacute;sica se va convirtiendo en su principal afici&oacute;n. 
        Los s&aacute;bados por la noche se iba con algunos coleguitas a la trasera 
        del cine de Ferriday para escuchar por el morro las canciones de las pelis 
        musicales que all&iacute; se proyectaban. Su &iacute;dolo era el country-man 
        Gene Autry, que protagonizaba multitud de pel&iacute;culas por aquella 
        &eacute;poca. De todos modos, tampoco es f&aacute;cil reconstruir la infancia 
        del Killer porque, entre su gran imaginaci&oacute;n y la priba que se 
        mete, se inventa cantidad de rollos que luego coloca a los periodistas 
        incautos. Es por esto por lo que sus biograf&iacute;as est&aacute;n llenas 
        de trolas gord&iacute;simas. </p>
      <p>Seg&uacute;n cuenta la leyenda, Jerry Lee toc&oacute; su primera melod&iacute;a 
        al piano cuando ten&iacute;a ocho a&ntilde;os y sin aprendizaje previo. 
        Un d&iacute;a que la familia del cantante hab&iacute;a ido a visitar a 
        una t&iacute;a, el cr&iacute;o se subi&oacute; al banco del piano y, tras 
        teclear unos minutos al azar, acab&oacute; tocando la melod&iacute;a de 
        Silent night. Los Lewis se quedaron con la boca abierta e hipotecaron 
        la casa familiar para comprarle un piano vertical, un Stax, que todav&iacute;a 
        conserva. </p>
      <p>A partir de los 12-13 tacos, Jerry empieza a frecuentar los locales de 
        los negros de Ferriday en busca de un buen pianista (en aquella &eacute;poca 
        no hab&iacute;a pr&aacute;cticamente ning&uacute;n grupo Country con piano), 
        acompa&ntilde;ado de su primo Mickey Gilley (actualmente uno de los hombres 
        que manejan la industria Country de Nashville, compositor, cantante y 
        hombre de negocios, due&ntilde;o del Gilley&#146;s, uno de los clubes 
        Country m&aacute;s c&eacute;lebres de EE.UU.) y de su colega Jimmy Lee 
        Swaggart (hoy en d&iacute;a uno de los predicadores m&aacute;s conocidos 
        del pa&iacute;s). Se hicieron asiduos de un club llamado Haney&#146;s 
        Big House, regentado por su t&iacute;o Lee Calhoun, donde ver&iacute;an 
        tocar a algunos de los grandes del Blues de los &#145;40-&#146;50. Por 
        aquel entonces, Jerry Lee estudiaba piano con un profesor y estaba obstinado 
        en interpretar a los cl&aacute;sicos a ritmo de Boogie-Woogie. A los 13 
        ya ten&iacute;a el dominio del piano que sigue poseyendo ahora. </p>
      <p>Lewis realiza su primera actuaci&oacute;n p&uacute;blica el 29 de septiembre 
        de 1949 (curiosamente, el d&iacute;a de su cumplea&ntilde;os). El promotor, 
        Lloyd Paul, concesionario de la Ford en Ferriday, hab&iacute;a montado 
        un espect&aacute;culo para promocionar los nuevos modelos de la marca, 
        durante el que Jerry, acompa&ntilde;ado por una banda local de Country, 
        iba a interpretar un Blues famoso aquellos d&iacute;as: Drinkin&#146; 
        wine, spoo-dee-o-dee. Al acabar el tema se pas&oacute; el sombrero para 
        el artista, recogiendo 14 d&oacute;lares. Se dice que Lewis, al ver tanta 
        pasta, decidi&oacute; dedicarse a la m&uacute;sica. A partir de entonces, 
        &eacute;l y su viejo montan cada fin de semana el piano en la parte trasera 
        de la furgoneta familiar y se van a dar un bolo a alg&uacute;n pueblo 
        cercano. </p>
      </td>
    <td width="184" valign="top" height="709">&nbsp; </td>
  </tr>
  <tr> 
    <td width="1" height="109">&nbsp;</td>
    <td colspan="4" valign="top" height="109"> 
      <p><img src="../images/jerry1.jpg" align="right" width="298" height="500">A 
        los 15 a&ntilde;os ya toca regularmente en una serie de locales como el 
        Blue Cat de Natchez (Mississippi) y tiene un show radiof&oacute;nico de 
        20 minutos en la emisora WNAT. Hizo poco dinero con esas actuaciones hasta 
        que consigui&oacute; su primer trabajo fijo en el Hilltop Club, tambi&eacute;n 
        en Natchez. l a ritmo de Boogie-Woogie. El 21 de febrero de 1952 contrae 
        el primero de sus m&uacute;ltiples matrimonios con Dorothy Barton, de 
        17 a&ntilde;os. La historia cuenta que los hermanos de Dorothy obligaron 
        al joven Lewis a casarse con ella. Una boda con novios tan j&oacute;venes 
        no era algo demasiado raro en aquella &eacute;poca y aquel lugar, pero 
        de todos modos fue un fracaso y a los pocos meses Jerry ya estaba picoteando 
        en otras flores. Lewis tambi&eacute;n segu&iacute;a estudiando y, tras 
        graduarse en el instituto, su madre, preocupada por &eacute;l, la matricula 
        en un centro religioso: el Waxahachie Bible College, dedicando parte de 
        su tiempo a Dios mientras que otra parte, la nocturna, se la dedicaba 
        a la juerga. Casi inmediatamente expulsan a Lewis del colegio, pero no 
        por sus juergotes, sino porque al director no le mol&oacute; que durante 
        un servicio religioso el futuro Killer tocara en el &oacute;rgano My God 
        is rea.</p>
      <p>Jerry sigui&oacute; poniendo los cuernos a su joven esposa hasta que 
        dej&oacute; embarazada a una tal Jane Mitcham, que fue con la historia 
        a su padre y Lewis tuvo que casarse a punta de pistola, lo que le convert&iacute;a 
        en b&iacute;gamo, pero parece ser que su primer matrimonio no fue del 
        todo legal y eso le salv&oacute; de la trena. El 2 de noviembre de 1954 
        nace Jerry Lee Lewis Jr. De vuelta a la vida normal despu&eacute;s de 
        la expulsi&oacute;n del colegio religioso, Jerry Lee necesitaba ganarse 
        el pan. Vende m&aacute;quinas de coser y vacunas para el ganado durante 
        una &eacute;poca hasta que consigue trabajo como bater&iacute;a en la 
        banda del pianista Paul Whitehead, que actuaba en el Wagon Wheel, en Natchez, 
        c&oacute;mo no. Lewis intent&oacute; tambi&eacute;n dar a conocer su propia 
        m&uacute;sica, pero con repetidos fracasos. </p>
      <p>Fue rechazado en una audici&oacute;n en Shevreport para una gira regional 
        de m&uacute;sicos Country, aunque aprovecha el viaje para grabar su primer 
        disco: una demo con los temas I don&acute;t hurt no more y If I ever needed 
        you. Lo mueve por donde puede y, tras un cierto &eacute;xito en la Feria 
        del estado De Louisiana, decide ir a Memphis. </p>
      <p>Estamos en 1956. Jerry Lee se presenta en la Sun Records, pero Phillips 
        no est&aacute; (se ha tomado sus primeras vacaciones en mucho tiempo, 
        tras el foll&oacute;n del lanzamiento de Elvis Presley y Carl Perkins). 
        Jerry, que ha venido con su padre en la furgona, ha tenido que vender 
        dos docenas de huevos para pagar la gasolina y no se resigna a que todo 
        haya sido para nada. Tras mucho dar la brasa, consigue que Marion Keisker, 
        la ya famosa gracias a estos art&iacute;culos secretaria de la Sun, le 
        arregle una audici&oacute;n con Jack Clement, mano derecha de Sam Phillips. 
        Jerry le suelta que puede tocar el piano como Chet Atkins, ante lo que 
        Jack se queda cuajado, puesto que Chet es guitarrista. Lo comprende a 
        la perfecci&oacute;n cuando le oye tocar, pero le sugiere que deje el 
        Country y aprenda algo de Rock &amp; Roll, que es lo que la Sun quiere 
        en ese momento. Jerry Lee responde tocando un tema que acaba de componer, 
        The end of the road, as&iacute; como alguna pieza Country que ha modernizado. 
        Clement lo graba todo y se lo pone a Phillips nada m&aacute;s volver &eacute;ste. 
        El baranda de la Sun, al o&iacute;r Crazy arms, pide a Jack que llame 
        a Jerry Lee. &#147;Era como si alguien me hubiera le&iacute;do el pensamiento 
        &#150;dir&iacute;a despu&eacute;s Sam-. Precisamente, en aquellos d&iacute;as, 
        quer&iacute;a encontrar alg&uacute;n pianista que fuese capaz de desplazar 
        un poco el papel de protagonismo que ten&iacute;a la guitarra en el Rock&#148;. 
        Pero ni Clement ni Phillips se acuerdan despu&eacute;s de telefonear a 
        Jerry y tiene que ser &eacute;ste, cansado de esperar, el que se presente 
        cabreado en la Sun. Inmediatamente, Lewis es presentado a Phillips y &eacute;ste 
        le mete enseguida en el estudio. </p>
      <p>El 1 de diciembre de 1956 aparece el primer single de Jerry Lee Lewis. 
        En pocas semanas se coloca en los &uacute;ltimos lugares de las listas 
        Country, pero si el tema principal, Crazy arms, es ensalzado por la cr&iacute;tica, 
        la cara B, un Rock &amp; Roll compuesto por Lewis, es ignorada. Al ver 
        el &eacute;xito relativo del disco, el olfato de Phillips le dice que 
        tiene algo y encarga a Clement que se dedique en exclusiva a hacer de 
        Jerry Lee la nueva estrella de la Sun. Phillips y Clement deciden que 
        lo que necesita Lewis para dar el bombazo es una buena canci&oacute;n. 
        Mientras buscan este tema, le ponen a currar de pianista de sesi&oacute;n 
        para otros int&eacute;rpretes de la discogr&aacute;fica. Entre las canciones 
        en las que participa est&aacute;n Matchbox y Pink pedal pushers de Carl 
        Perkins, Miss Froggie de Warren Smith o Red hot de Billy Lee Riley. </p>
      <p>Tras su primera gira como miembro de la escuder&iacute;a de la Sun, junto 
        a Billy Lee Riley y sus Little Green Men, en abril de 1957, aparece su 
        segundo single, con It&#146;ll be me, compuesta por Jack Clement, en la 
        cara A, y Whole lotta shakin&#146; goin&acute; on, en la cara B, que pronto 
        alcanzar&iacute;a un gran &eacute;xito (se vender&iacute;an m&aacute;s 
        de un mill&oacute;n de copias). Sobre esto hab&iacute;an discutido Lewis 
        y Phillips porque el cantante siempre pens&oacute; que Whole lotta... 
        deb&iacute;a ser la cara A. Tras el &eacute;xito de esta canci&oacute;n 
        en los estados del Sur, Phillips valora m&aacute;s aun el talento de Jerry 
        y decide promocionarlo a escala nacional. Jerry y Judd, el hermano de 
        Sam, se trasladan a Nueva York para tratar de aparecer en el show de Steve 
        Allen, &uacute;nico capaz de competir con Ed Sullivan. Jerry s&oacute;lo 
        necesita tocar dos canciones para que le admitan en el show. Al d&iacute;a 
        siguiente todo EE.UU. habla de Jerry lee Lewis, una nueva estrella del 
        Rock de 22 tacos que canta como un poseso y que incluso le ha pegado una 
        patada al banco del piano a mitad de canci&oacute;n. Sam, viendo este 
        &eacute;xito, decide que todos los esfuerzos de la Sun ir&aacute;n encaminados 
        a hacer de Jerry el n&uacute;mero uno del Rockabilly. Mientras Sam busca 
        una nueva canci&oacute;n para repetir el pepinazo, un m&uacute;sico de 
        Nueva York, Otis Blackwell (compositor de temas de Elvis como Don&#146;t 
        be cruel o I&#146;m all shook up) ha quedado muy impresionado con la actuaci&oacute;n 
        televisiva del Killer y tiene una canci&oacute;n para &eacute;l. Se trata 
        de un tema compuesto por otro m&uacute;sico llamado Jack Hammer. Entre 
        Blackwell y Hammer adaptan la canci&oacute;n al estilo de Lewis y la mandan 
        a la Sun. Antes de que Jerry Lee acabara de escucharla, ya estaba decidido 
        a grabarla. El 3 de diciembre ya est&aacute; en las tiendas y, a las pocas 
        semanas, Great balls of fire (as&iacute; se llama el tema) est&aacute; 
        entre las 10 primeras canciones de las listas y Jerry es contratado para 
        actuar en la peli Jamboree, con Jimmy Van Eaton a la bater&iacute;a y 
        su primo J. W. Brown al bajo. </p>
      <p>Es en esta &eacute;poca cuando consigue su apodo de The Killer (el asesino). 
        No se sabe exactamente de d&oacute;nde viene. Jerry dice que una noche, 
        durante un concierto, alguien del p&uacute;blico le grit&oacute;: &#147;Kill 
        the Rock and Roll!&#148; (&#147;&iexcl;Asesina al Rock and Roll!&#148;) 
        y que desde ese momento se convirti&oacute; en el Killer. En 1957, Lewis 
        ya es cabeza de cartel en las giras y la prensa le se&ntilde;ala como 
        un serio competidor de Elvis por el trono del Rock&#146;n&#146;Roll. Jerry 
        Lee Lewis es la hostia: toca el piano de una manera alucinante, y lo hace 
        con las manos, con los pies, con el culo y subido encima de &eacute;l. 
        La an&eacute;cdota m&aacute;s conocida del Killer, que demuestra a la 
        perfecci&oacute;n su temperamento, ocurri&oacute; en una ocasi&oacute;n 
        en la que tuvo que tocar de telonero de Chuck Berry en un show organizado 
        por Alan Freed. A Jerry Lee no le hac&iacute;a gracia ser telonero de 
        nadie, por lo que, mientras desped&iacute;a su actuaci&oacute;n con el 
        Whole lotta shakin&#146;..., roci&oacute; el piano con gasofa, le prendi&oacute; 
        fuego y dijo: &#148;Me gustar&iacute;a ver qu&eacute; hijo de puta supera 
        esto&#148;. Cada una de sus actuaciones era &uacute;nica, derrochando 
        fuerza y espontaneidad. </p>
      <p><img src="../images/jerryleelewispeinadose.jpg" align="left" width="200" height="171">Durante 
        las giras, Jerry iba acompa&ntilde;ado por su familia, dada la duraci&oacute;n 
        de &eacute;stas. Pronto los otros m&uacute;sicos de su banda hacen lo 
        mismo. Esto va a provocar la atracci&oacute;n mutua entre Jerry Lee y 
        Myra, la hija de su primo y bajista J.W. Brown. Jerry acaba divorci&aacute;ndose 
        de su segunda esposa y cas&aacute;ndose con Myra en diciembre, pero se 
        decide mantenerlo en secreto por cuesti&oacute;n de imagen. </p>
      <p>El siguiente disco de &eacute;xito es Breathless, compuesto por Otis 
        Blackwell. Al mismo tiempo, Jerry rueda su segunda pel&iacute;cula: High 
        school confidential (t&iacute;tulo tambi&eacute;n de otro de sus &eacute;xitos), 
        con la macic&iacute;sima Mamie Van Doren. En mayo de 1958 se va de gira 
        a Inglaterra, gira que no empieza bien porque aunque sus canciones molan 
        a la juventud inglesa, all&iacute; los m&uacute;sicos no acostrumbaban 
        a llevar de gira a sus familias, por lo que la prensa musical del pa&iacute;s 
        se burla de &eacute;l y habla de &#147;el circo de Jerry Lee Lewis&#148;. 
        Y llega el mazazo: alg&uacute;n periodista descubri&oacute; el matrimonio 
        oculto y tild&oacute; a Jerry de obseso sexual. La carca sociedad inglesa 
        no encontraba ninguna justificaci&oacute;n a que un t&iacute;o de 23 a&ntilde;os 
        se casase con su prima de 13. Encima, Jerry, intentando explicarlo, la 
        caga m&aacute;s.</p>
      <p>He aqu&iacute; la explicaci&oacute;n que dio: &#147;Myra es mi esposa. 
        Estamos legalmente casados. Yo mismo me cas&eacute; por primera vez a 
        los catorce a&ntilde;os. Entonces, cuando estaba casado, conoc&iacute; 
        a June. Un d&iacute;a, June me dijo que iba a tener un hijo, y como sus 
        padres y sus hermanos me amenazaron con matarme si no me casaba con ella, 
        tuve que hacerlo. Por eso era mi anterior matrimonio el que no estaba 
        en regla, ya que yo ya estaba casado. Era b&iacute;gamo. Pero ahora me 
        he divorciado de mis dos anteriores esposas, ya estoy casado con Myra. 
        Todo es legal. Ella es mi esposa.&#148; Evidentemente, con estas palabras 
        la acaba de liar del todo. Pero la cosa sigue: Jerry, en plan no-tengo-nada-de-que-arrepentirme, 
        saca a su esposa a escena al final de los conciertos y tambi&eacute;n 
        manda unas fotos a la prensa en las que aparece comiendo guisantes que 
        Myra le introduce en la boca con una cuchara. Tras s&oacute;lo tres actuaciones 
        y ante el boicot del p&uacute;blico ingl&eacute;s, la gira es cancelada 
        y Jerry Lee y compa&ntilde;&iacute;a vuelven a casa.</p>
      <p>Cuando la noticia llega a EE.UU., jode la carrera de Jerry Lee Lewis. 
        Sus discos dejan de sonar en la radio y ning&uacute;n promotor le contrata. 
        Jerry Lee Lewis, sencillamente, no existe. Nuestro protagonista, en su 
        l&iacute;nea, en vez de intentar enterrar el asunto, planta cara. Su siguiente 
        single es The return of Jerry Lee, donde, a trav&eacute;s de una supuesta 
        entrevista con respuestas extra&iacute;das de sus canciones, se r&iacute;e 
        de los brit&aacute;nicos, incluyendo a la Reina. Tambi&eacute;n se dedica 
        a aparecer ante la prensa botella de whisky en ristre y peg&aacute;ndose 
        vaciles entre carcajada y carcajada. En un a&ntilde;o, Jerry ya est&aacute; 
        tocando en garitos de tercera, y aunque segu&iacute;a grabando para la 
        Sun, sus discos ya no sonaban. Para colmo, la mala racha sigue: se vuelve 
        a divorciar, el hijo que hab&iacute;a tenido con Myra muere ahogado en 
        la piscina de su casa y Hacienda le embarga un coche y algunas joyas por 
        evasi&oacute;n de impuestos. </p>
      <p>Pero Jerry Lee Lewis es Jerry Lee Lewis, y en los sesenta, olvidado el 
        pifostio de su matrimonio, vuelve a tener &eacute;xito y realiza varias 
        giras por el Reino Unido. Con el tiempo, va inclin&aacute;ndose por el 
        Country, pero sin dejar nunca de lado el Rock &amp; Roll. Entre 1968 y 
        1973 consigue m&aacute;s de una docena de &eacute;xitos con Mercury/Smash 
        como Another time, another place (Smash, 1968), What&acute;s made Milwaukee 
        famous (Smash, 1968) o una nueva versi&oacute;n de Drinkin&acute; wine 
        spoo-dee-o-dee (Mercury, 1973). Por esta &eacute;poca tambi&eacute;n se 
        reeditaron con &eacute;xito varios singles grabados en la Sun, como Invitation 
        to your party (Sun, 1969) o Waiting for a train (Sun, 1970), temas que 
        en su d&iacute;a no alcanzaron las listas. Pero, excepto las grabaciones 
        que hizo en Londres en 1973 con m&aacute;s de una docena de j&oacute;venes 
        m&uacute;sicos de Rock como Peter Frampton, Rory Gallagher, Albert Lee 
        o Gary Wright, los discos de esta &eacute;poca no han recibido demasiada 
        atenci&oacute;n fuera de los ambientes Country y Rockers. </p>
      <p>En 1977, ficha por Elektra, donde graba una serie de LP&#146;s cojonudos 
        acompa&ntilde;ado por el legendario guitarrista James Burton. Sigue haciendo 
        giras por EE.UU., Francia e Inglaterra (donde es aclamado con mayor entusiasmo 
        que en su pa&iacute;s) como una superestrella m&aacute;s, machacando el 
        piano, ri&eacute;ndose del p&uacute;blico y armando el taco. </p>
      <p>Pero mientras todo esto ocurr&iacute;a, su vida privada segu&iacute;a 
        llena de borracheras, broncas, juicios, divorcios y tragedias. En 1973 
        muere en un accidente de coche su hijo Jerry Lee Jr. Su mujer Jaren Pate 
        le pide el divorcio en diciembre de ese mismo a&ntilde;o. Despu&eacute;s 
        de tantos a&ntilde;os de juerga y priba, en 1981 ingresa en un hospital 
        con una &uacute;lcera sangrante. Todo el mundo piensa que la va a di&ntilde;ar, 
        pero mala hierba nunca muere. En 1983 se casa con Shawn Michelle Stevens, 
        que muere dos meses despu&eacute;s de sobredosis. En 1984 se casa por 
        sexta vez en Memphis con una tal Kerrie McCarver, de 22 a&ntilde;os (joder 
        con el abuelo). </p>
      <p>En 1986 pasa de Elektra a MCA donde permanece durante cuatro a&ntilde;os. 
        Ese mismo a&ntilde;o, Jerry Lee, Carl Perkins, Johnny Cash y Roy Orbison 
        graban un &aacute;lbum juntos en los estudios de la Sun. Tambi&eacute;n 
        hacen un v&iacute;deo musical. En 1989 se filma la famosa pel&iacute;cula 
        sobre su vida protagonizada por Dennis Quaid y titulada Great balls of 
        fire. </p>
      <p>Hoy en d&iacute;a, Jerry Lee Lewis, su mujer y su hijo viven en el rancho 
        Lewis, en Nesbit (Mississippi). El asesino ha seguido tocando y grabando 
        hasta la actualidad, acompa&ntilde;ado por The Killer Band, compuesta 
        por Kenny Lovelace (guitarra), James Burton (guitarra), B.B. Cunningham 
        (bajo el&eacute;ctrico) y Robert Hall (bater&iacute;a). A veces se les 
        unen su esposa Kerry, su hijo Jerry Lee Lewis III (&#147;Lee&#148;) y 
        su suegro Bob McCarver. Seg&uacute;n las &uacute;ltimas noticias que han 
        llegado a mis o&iacute;dos, The Killer anda &uacute;ltimamente de hospitales 
        y cancelando conciertos. </p>
      <p>El &uacute;ltimo que dio fue en La Casa del Blues, en Orlando (Florida), 
        el 20 de mayo de este a&ntilde;o. Ya en mis tiempos de rocker adolescente 
        era una tomadura de pelo muy com&uacute;n contarle a los colegas que hab&iacute;as 
        o&iacute;do que Jerry Lee Lewis la hab&iacute;a palmado en un juergote, 
        o en un accidente de coche con un par de putas al lado o algo por el estilo. 
        Siempre era mentira. El Asesino de Louisiana nunca morir&aacute;. &Eacute;l 
        no. </p>
    </td>
  </tr>
  <tr> 
    <td width="1" height="109">&nbsp;</td>
    <td colspan="3" valign="top" height="109"> 
      <p align="left">&nbsp;</p>
      <p align="right">ROBERTO BLANCO TOM&Aacute;S</p>
      <p align="right">Gentileza de<br>
        <a href="http://cuantoyporquetanto.com/htm/plantilla_art_rockandroll.htm" target="_blank"><font color="#CC9966">Cu&aacute;nto 
        y por qu&eacute; tanto</font></a></p>
      <h2>&nbsp;</h2>
    </td>
    <td width="17" valign="top" height="109">&nbsp;</td>
  </tr>
  <tr> 
    <td width="1">&nbsp;</td>
    <td width="288">&nbsp;</td>
    <td width="243">&nbsp;</td>
    <td width="184">&nbsp;</td>
    <td width="17">&nbsp;</td>
  </tr>
  <tr> 
    <td width="1" height="182">&nbsp;</td>
    <td width="288" height="182"> 
      <div align="right"> 
        <p>&nbsp; </p>
      </div>
    </td>
    <td width="243" height="182"> 
      <p align="center"><a href="../default.htm"><img src="../images/Rock_and_roll.gif" width="188" height="150" border="0"></a> 
      </p>
      <p align="center"> <font color="#ffff00"><b><font color="#CCCCCC">INICIO</font></b></font> 
    </td>
    <td width="184" height="182">&nbsp;</td>
    <td width="17" height="182">&nbsp;</td>
  </tr>
</table>
<p align=Center>&nbsp;
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-1103791-1";
urchinTracker();
</script>
</body>
</html>
